<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html;charset=UTF-8" http-equiv="Content-Type">
  <title>L'ALTERsexualit&eacute; selon LIONEL LABOSSE</title>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body link="#4a3a00" bgcolor="#ffffe1">
<p></p>
<center>
<table border="0" cellspacing="0" width="700">
   <tbody>
    <tr>
      <td>
      <p></p>
      <center><b><font color="#af0000" face="Arial Rounded MT Bold" size="+3">ALTERSEXUALIT&Eacute; &amp;
         ORTHOSEXIE</font></b></center>
      <p></p>
      <p style="text-align: center;">VIENT DE PARA^TRE :</p>
      <p style="text-align: center;"><br style="font-weight: bold;">
      <br>
      <big><big><big><span style="font-weight: bold;">Le contrat universel : au-del&agrave; du &laquo; mariage gay &raquo;</span>, de Lionel Labosse</big></big></big><br>
      <br>
ISBN : 978-2-9536297-1-2<br>
      <br>
      </p>
      <div style="text-align: justify; font-weight: bold;">4e de couverture<br>
L&rsquo;adoption prochaine du &laquo; mariage gay &raquo; semble
in&eacute;luctable. La gauche y est favorable, la droite rumine ses
r&eacute;ticences. Mais a-t-on r&eacute;ellement &eacute;valu&eacute;
la question, a-t-on pris la mesure des probl&egrave;mes sociaux que
rec&egrave;le la r&eacute;forme des unions entre les &ecirc;tres ?
&Agrave; une &eacute;poque o&ugrave; le pacs a d&eacute;pass&eacute; le
mariage en nombre de contrats sign&eacute;s par an, o&ugrave; il y a un
divorce pour deux mariages, et o&ugrave; le nombre d&rsquo;enfants
n&eacute;s hors mariage a pass&eacute; la barre des 50 % ? <br>
Au lieu de nous enfermer dans le pi&egrave;ge d&rsquo;un mariage dont
les h&eacute;t&eacute;ros m&ecirc;mes ne veulent plus, pourquoi ne pas
opter pour un Contrat universel ? Un tel contrat profiterait &agrave;
tous ceux, h&eacute;t&eacute;ros ou homos, immigr&eacute;s ou
nationaux, jeunes ou vieux, mono ou bisexuels, qui se sentent &agrave;
l&rsquo;&eacute;troit dans le couple. <br>
Ainsi, au-del&agrave; du &laquo; mariage gay &raquo;, le Contrat
universel propose un nouveau type d&rsquo;union englobant le couple, le
trouple, ou plus si affinit&eacute;s. De plus, il r&eacute;affirme les
principes de Libert&eacute;, d&rsquo;&Eacute;galit&eacute; et de
Fraternit&eacute;.<br>
      </div>
      <p style="text-align: center;"><br>
      <big><big><span style="font-weight: bold;">L&rsquo;auteur</span></big></big><br>
N&eacute; en 1966, Lionel Labosse enseigne le fran&ccedil;ais. Il
s&rsquo;exprime sur son site altersexualite.com et dans ses
pr&eacute;c&eacute;dents ouvrages, fiction ou essai. Il a introduit en
France&nbsp; le terme et la notion d&rsquo;&laquo;
altersexualit&eacute; &raquo;, qui unit en un seul mot la
diversit&eacute; sexuelle habituellement repr&eacute;sent&eacute;e dans
l&rsquo;acronyme &laquo; LGBT &raquo;. L&rsquo;altersexualit&eacute;<br>
      <br>
Pour plus d'informations<br>
http://www.altersexualite.com/spip.php?article702<br>
      </p>
      <br>
      </td>
    </tr>
   <tr>
      <td>
      <p></p>
      <p></p>
      <p>&nbsp;</p>
      <center><b><font size="+2">Introduction &agrave;
         </font><i><font color="#0000af" size="+2">Altersexualit&eacute;, &eacute;ducation
         &amp; censure,</font></i><font size="+2"> un essai paru chez
         Publibook</font></b></center>
      <p></p>
      <p></p>
      <center><b><font size="+2"> par Lionel LABOSSE</font></b>
         </center>
      <p></p>
      <p align="right"><i><font size="+1">&nbsp;</font></i></p>
      <p align="right"><i><font size="+1">La valeur d'une chose
         r&eacute;side parfois non dans ce qu'on gagne en
         l'obtenant,<br>
                  mais dans ce qu'on paye pour l'acqu&eacute;rir,- dans ce
         qu'elle nous co&ucirc;te. [...] Les institutions
         lib&eacute;rales cessent d'&ecirc;tre lib&eacute;rales
         aussit&ocirc;t qu'elles sont acquises [...] Les m&ecirc;mes
         institutions,<br>
                  tant qu'il faut combattre pour elles, ont de tout autres
         cons&eacute;quences ;<br>
                  elles favorisent alors, d'une fa&ccedil;on puissante, le
         d&eacute;veloppement de la libert&eacute;.</font></i></p>
      <p align="right"><font size="+1">Friedrich Nietzsche,</font>
         </p>
      <p align="right"><i>Le cr&eacute;puscule des idoles
         ou&nbsp;Comment on philosophe au marteau.</i><br>
                  Fl&acirc;neries d'un inactuel, 38. Bouquins, p. 1012
      </p>
      <p>
      </p>
      </td>
    </tr>
   <tr>
      <td>
      <p><b><font size="+1">Que l'auteur se pr&eacute;sente ! Mon
         premier livre publi&eacute; s'intitule </font><i><font size="+1">L'ann&eacute;e de l'orientation </font></i><font size="+1">(Publibook, 2003). Ce roman &eacute;pistolaire
         r&eacute;unit deux adolescents confront&eacute;s &agrave;
         des titres divers, &agrave; l'homosexualit&eacute;. Je l'ai
         &eacute;crit surtout &agrave; destination des adolescents
         d'aujourd'hui, mais aussi pour r&eacute;gler son compte
         &agrave; celui que j'ai &eacute;t&eacute;. Dans le civil,
         j'enseigne le fran&ccedil;ais dans un coll&egrave;ge
         d'&Icirc;le-de-France ; mais le prof en moi n'aura dans ce
         livre qu'un r&ocirc;le de personnage de pamphlet. Ce prof
         intervient parfois devant des classes pour pr&eacute;senter
         son livre, et au-del&agrave;, contribuer &agrave; combattre
         pr&eacute;jug&eacute;s et discriminations sur un sujet
         encore tabou. Cela fait de lui un des &laquo;experts&raquo; en
         ce domaine. C'est &agrave; ce titre qu'il a
         &eacute;t&eacute; invit&eacute; &agrave; participer &agrave;
         une rencontre-d&eacute;bat organis&eacute;e par La Maison
         des Enseignants le 23 juin 2004 au Lyc&eacute;e Saint-Louis
         &agrave; Paris sur le th&egrave;me &laquo;L'&eacute;cole et
         la pr&eacute;vention des discriminations li&eacute;es
         &agrave; l'orientation sexuelle et &agrave;
         l'identit&eacute; de genre.&raquo;</font></b></p>
      <p><b><font size="+1">(...) J'ai entam&eacute;
         un deuxi&egrave;me texte, prenant pour sujet la censure
         moins orthosexiste qu'&eacute;conomique subie par
         L'ann&eacute;e de l'orientation, harangue que j'envisageais
         de prononcer devant cet ar&eacute;opage ; mais comment
         r&eacute;primer la nature tumultueuse des torrents &agrave;
         la d&eacute;b&acirc;cle ? Ce deuxi&egrave;me discours, tel
         un brin de muguet qu'on cueillerait dans la ferveur
         printani&egrave;re et qui entra&icirc;nerait toute la terre
         humide avec ses racines et la for&ecirc;t enti&egrave;re, je
         n'ai pas pu le terminer que cette endoscopie des entrailles
         de la censure n'ait &eacute;t&eacute; men&eacute;e &agrave;
         son terme, et ne soit remont&eacute;e dans le coeur du
         monstre, c'est-&agrave;-dire la Pieuvre de l'&eacute;dition,
         dont la t&ecirc;te unique a sa caverne dans le rocher de
         l'&Eacute;tat, et dont les huit bras broient le cadavre de
         toute pens&eacute;e libre qui passerait &agrave; sa
         port&eacute;e ! C'&eacute;tait &agrave; nouveau trop long
         !</font></b></p>
      <p><b><font size="+1">J'ai remis&eacute; mes blablas dans ma
         poche, et diff&eacute;r&eacute; la prof&eacute;ration de mes
         proph&eacute;ties. J'ai relu et compl&eacute;t&eacute; le
         tout, et j'ai achev&eacute; de vider mon sac, jusqu'au fond
         du fond. Une troisi&egrave;me philippique beaucoup plus
         laconique compl&egrave;te l'ouvrage, adress&eacute;e
         &agrave; un ministre &eacute;ph&eacute;m&egrave;re, et
         refus&eacute;e &agrave; l'&eacute;poque par tous les organes
         de presse &agrave; qui elle avait &eacute;t&eacute;
         propos&eacute;e. Un dernier libelle au vitriol
         d&eacute;monte pi&egrave;ce par pi&egrave;ce, sur un cas
         d'esp&egrave;ce, le m&eacute;canisme de
         l'instrumentalisation d'un fait divers par la Pieuvre. Ces
         quatre textes mousquetaires ferraillent &agrave; qui mieux
         mieux contre cagots, ragots, fagots et cabots.</font></b>
         </p>
      <p><b><font size="+1">En partant d'une indignation de
         spectateur devant le travestissement r&eacute;visionniste de
         la culture antique constat&eacute; dans un p&eacute;plum
         r&eacute;cent, je vous propose une r&eacute;flexion sur la
         censure orthosexiste. J'y d&eacute;veloppe le concept
         d'altersexophobie active et passive. Avec une virulence qui
         r&eacute;jouira aussi bien l'int&eacute;griste de
         l'anticl&eacute;ricalisme que le catholique sinc&egrave;re,
         je m'attaque au Vatican, qui ne cesse de jeter de nouveaux
         fagots pour entretenir les b&ucirc;chers o&ugrave; l'on
         br&ucirc;le les h&eacute;r&eacute;tiques. Enfin, ne reculant
         devant aucun sacrifice, je demande l'inscription de
         l'altersexophobie sur la liste des maladies mentales de
         l'O.M.S. Ne croyez pas que je rigole !</font></b></p>
      <p><b><font size="+1">Je nous engage ensuite, humbles
         lecteurs, &agrave; nous r&eacute;veiller de la
         l&eacute;thargie o&ugrave; nous plongent les faux
         d&eacute;bats agit&eacute;s par la classe
         politico-m&eacute;diatique. Ce ne sont pas de nouvelles lois
         de plus en plus restrictives de censure d'opinions
         personnelles qui sauveront les libert&eacute;s fondamentales
         en France et en Europe, c'est la r&eacute;volte des citoyens
         devant la gangr&egrave;ne qui putr&eacute;fie jour
         apr&egrave;s jour la presse et l'&eacute;dition, donc toute
         la libert&eacute; d'expression, et l'engloutit dans le
         ventre de l'industrie, notamment l'industrie des
         armes.</font></b></p>
      <p><b><font size="+1">La d&eacute;mocratie est en danger,
         alors cessons, citoyens, gais ou non, de foncer t&ecirc;te
         baiss&eacute;e dans les chiffons rouges ou roses ou dans les
         foulards noirs qu'on nous agite sous le nez ; relevons le
         mufle, et regardons le matador dans les yeux ! Ne nous
         rendons pas complices de ce qui nous opprime. Les pages que
         je consacrerai &agrave; l'islam et aux cultures
         immigr&eacute;es ne sont pas des digressions. Elles
         d&eacute;veloppent une conviction selon laquelle la
         r&eacute;flexion sur l'oppression ne peut pas s'enfermer
         dans un type de discrimination, sauf &agrave; devenir
         elle-m&ecirc;me discriminante. C'est en lisant Voltaire,
         Fanon, Mandela, Gandhi, C&eacute;saire, et bien d'autres,
         que ma r&eacute;flexion sur l'altersexophobie s'est
         construite.</font></b></p>
      <p><b><font size="+1">Enfin, et c'est le constat le plus
         douloureux, que les gais prennent garde &agrave; ne pas se
         laisser instrumentaliser par les m&eacute;dias, par la
         classe politique, par le mercantilisme, et, pire, par les
         in&eacute;vitables arrivistes, qui jouent des poignets, pour
         se hisser, en se servant du mouvement altersexuel comme
         marchepied, sur l'estrade du pouvoir
         m&eacute;diatico-politique. (&laquo;Jaloux !&raquo; me dit
         l'ami Robert, &laquo;tu t'y verrais bien &agrave; leur place
         sur l'estrade, avoue !&raquo;) Ne nous laissons pas endormir
         par les bonbons acidul&eacute;s qu'on nous jette dans la
         bouche. Nous ne voulions pas &ecirc;tre des phoques ; ne
         soyons pas des otaries !</font></b></p>
      <p><b><font size="+1">Plus j'avan&ccedil;ais dans la
         r&eacute;daction de ces diatribes, plus je replongeais dans
         mon adolescence, et plus j'y puisais &agrave; la source de
         la verve que m'a infus&eacute;e L&eacute;o Ferr&eacute;. Eh
         oui ! l'idole de mes quinze ans n'&eacute;tait pas une
         potiche de t&eacute;l&eacute;-r&eacute;alit&eacute;. Chaque
         mot qui me vient est p&eacute;tri de son &acirc;me. Tes
         &laquo;graines d'ananar&raquo;, L&eacute;o, je les jette,
         &eacute;pines ou p&eacute;tales, de roses roses ou noires,
         sur les cercueils des tyrans ou dans les yeux des
         adolescents. Pardon pour ce lyrisme post-pub&egrave;re,
         &ocirc; mes lecteurs, c'est ce que j'ai de plus gai. Si j'ai
         recouru sans frein &agrave; ce style cinglant, c'est parce
         que je ne supporte plus les discours cauteleux, les
         pr&eacute;cautions hypocrites o&ugrave; nous accule la
         crainte de nous faire des ennemis. Si nous redevenions des
         gentilshommes, qui n'acceptent de se battre -- peu importe
         le pr&eacute;texte -- qu'&agrave; condition que l'attaque
         soit franche, et que l'escrime ait du style ? Les personnes
         cit&eacute;es et vis&eacute;es dans ces lignes ne sont pas
         les personnes r&eacute;elles, mais leur reflet social. Les
         membres de ma famille qu'il m'arrive d'&eacute;voquer sont
         des leurres. Ceci n'est pas une autobiographie. Ne vous
         plaignez pas de l'attaque, &ocirc; innocentes victimes, mais
         r&eacute;jouissez-vous d'&ecirc;tre promues &agrave; la
         qualit&eacute; enviable de personnages de pamphlet ! Si le
         soufflet vous chauffe la joue, pamphlettez-moi en retour. Du
         moins si je m'attaque &agrave; vous, c'est que je vous en
         estime dignes, et non tels ces monstrueux moutons dont
         l'esprit critique &agrave; son plus haut point
         d'&eacute;bullition, ne condescend qu'&agrave; s'insurger
         contre la capacit&eacute; des exalt&eacute;s que nous sommes
         &agrave; nous indigner pour ce qu'ils appellent rien, et que
         nous appelons la vie.</font></b></p>
      <p><b><font size="+1">Dans cet ouvrage, par le mot
         &laquo;altersexuel&raquo;, alternant avec &laquo;gai&raquo;, je
         d&eacute;signerai l'ensemble des &laquo;personnes dont la
         sexualit&eacute; est autre qu'exclusivement
         h&eacute;t&eacute;rosexuelle&raquo;, comme il sera
         expliqu&eacute;. Les n&eacute;ologismes
         &laquo;altersexualit&eacute;&raquo; et
         &laquo;altersexophobie&raquo; &eacute;conomiseront de longues
         p&eacute;riphrases. La nuance sera &agrave; peu pr&egrave;s
         la m&ecirc;me que celle qu'&eacute;tablissait dans les
         ann&eacute;es 60 l'association Arcadie entre
         &laquo;homophile&raquo; et &laquo;homosexuel&raquo;, ou celle
         qu'on pourrait r&eacute;tablir entre
         &laquo;p&eacute;dophile&raquo; et
         &laquo;p&eacute;dosexuel&raquo; si l'on se souciait de
         propri&eacute;t&eacute; langagi&egrave;re pour ces
         &ecirc;tres que la morale commune &agrave; tout humain
         vraiment humain ne peut que rel&eacute;guer dans l'enfer de
         la vilenie. L'altersexualit&eacute; est aussi bien une autre
         fa&ccedil;on d'envisager la sexualit&eacute;, qu'une
         sexualit&eacute; r&eacute;solument respectueuse d'autrui.
         Pour faire pendant, j'utiliserai le concept
         d'</font><i><font size="+1">orthosexualit&eacute;</font></i><font size="+1">,
         d&eacute;clin&eacute; en </font><i><font size="+1">orthosexie</font></i><font size="+1">,
         </font><i><font size="+1">orthosexuel</font></i><font size="+1">, </font><i><font size="+1">orthosexisme</font></i><font size="+1">,
         </font><i><font size="+1">orthosexocrate</font></i><font size="+1"> et </font><i><font size="+1">orthosexocratie</font></i><font size="+1">, dont
         les nuances appara&icirc;tront en contexte sans qu'il soit
         besoin de t&eacute;l&eacute;prompteur ou d'obscurs
         &eacute;claircissements.</font></b></p>
      <p><b><font size="+1">Le lecteur subtil aura compris
         &agrave; quoi fait allusion cette substitution de vocable.
         De m&ecirc;me qu'il &eacute;tait important de passer de
         l'anti &agrave; l'altermondialisation, cr&eacute;er nos
         propres mots nous sortira de l'ali&eacute;nation
         lexicographique. Il importe &eacute;galement de rappeler
         &agrave; une certaine bourgeoisie qui a t&ocirc;t fait
         d'annexer le gai bobo et le notable gai, qu'il existe un
         dernier carr&eacute; d'irr&eacute;ductibles altersexuels,
         qui ne r&ecirc;vent pas que de mariage en gants blancs
         o&ugrave; l'hypocrisie enfile une bague de jais au doigt de
         l'infid&eacute;lit&eacute;. &Agrave; l'&eacute;poque
         o&ugrave; certains pr&eacute;tendus &laquo;gais&raquo;
         aspirent &agrave; l'orthosexie du mariage, et
         s'appr&ecirc;tent &agrave; regarder de haut travestis,
         bisexuels et autres inclassables
         c&eacute;liplusbasquetaires, la fronti&egrave;re qui
         s&eacute;parait nagu&egrave;re les
         &laquo;h&eacute;t&eacute;rosexuels&raquo; et les
         &laquo;homosexuels&raquo; est devenue
         obsol&egrave;te.</font></b></p>
      <p><b><font size="+1">Il y aura d&eacute;sormais une
         &laquo;orthosexie&raquo; r&eacute;siduelle, de plus en plus
         minoritaire, triste dans l'&acirc;me, et une
         &laquo;altersexualit&eacute;&raquo; foisonnante et
         irr&eacute;m&eacute;diablement gaie. L'orthosexuel n'existe
         qu'en pack de deux -- ou par pack de douze pour les
         partouzes entre gens bons -- on ne peut pas l'inviter
         &agrave; d&icirc;ner sans sa moiti&eacute; ; l'orthosexuel
         ad&ocirc;oore, dans les toilettes carrel&eacute;es et
         javellis&eacute;es de la conscience, tirer vingt
         centim&egrave;tres de p&eacute;d&eacute; propre et sexe,
         pour s'en laver les mains. Quand il est responsable des
         piscines de Paris, l'orthosexuel fait afficher ce genre
         d'avertissement : &laquo;&nbsp;IL EST INTERDIT DE SE DOUCHER NU, LA
         PISCINE EST UN LIEU PUBLIC.&nbsp;&raquo; Il n'a jamais entendu un
         &eacute;tranger se gausser de cette manie franchouillarde de
         se doucher habill&eacute;, qui nous vaut la
         r&eacute;putation d'&ecirc;tre un des peuples les plus sales
         du monde. Sur les plages, l'orthosexuel existe en version
         &laquo;textile&raquo; aussi bien qu'en naturiste, mais dans
         les deux cas, il d&eacute;teste que les buissons s'agitent
         sur son passage. Il n'a pas purg&eacute; sa conscience des
         sanies de la faute en mati&egrave;re de sexualit&eacute; :
         qu'il soit coinc&eacute; ou provocateur, pour l'un comme
         pour l'autre, la sexualit&eacute; n'est pas un don, mais un
         devoir ; tout comme le bouffeur de cur&eacute; prouve par
         son obsession qu'il n'en a pas fini avec Dieu. Laissons donc
         entre leurs griffes la mue d&eacute;sormais morte de l'
         &laquo;homosexualit&eacute;&raquo;, et enfuyons-nous sous
         cette nouvelle peau dans l'utopie de l'altermonde. Qui vient
         avec moi ?</font></b></p>
      <p><b><font size="+1">&nbsp;</font></b></p>
      <p><b><font size="+1">(Extrait)</font></b></p>
      <p align="right"><b><font size="+1">&nbsp;</font></b></p>
      <p align="right"><b><font size="+1">10 juillet 2004, &copy;
         Lionel LABOSSE</font></b></p>
      <p align="right"></p>
      <p align="right"><b><font size="+1">pour en savoir plus sur <a href="http://www.altersexualite.com/spip.php?article2">Lionel Labosse</a> :</font></b></p>
      <p align="right"><b><font size="+1">mailto : </font></b></p>
      <p align="right"><b><font color="#000000" size="+1"><a href="http://www.altersexualite.com/spip.php?auteur1">Lionel Labosse - www.altersexualite.com</a></font><font color="#ff70ff" size="+1"><a href="http://homoedu.free.fr/tribunelibre_labosse.htm"><br>
      <hr>
         </a></font></b></p>
      <p></p>
      <center>
      <table border="1" width="100">
            <tbody>
          <tr>
               <td>
            <p></p>
            <center><b><font size="+1"><a href="/textes_on-line.html">Retour</a></font></b>
                  </center>
               </td>
          </tr>
        </tbody>
      </table>
      </center>
      <p></p>
      <p></p>
      <p></p>
      <p>&nbsp;
      </p>
      </td>
    </tr>
  </tbody>
</table>
</center>
<p></p>
<p></p>
<center>&nbsp;</center>
<p></p>
<p>&nbsp;</p>
</body>
</html>
