<HTML><HEAD>   <TITLE>Born.html</TITLE>   <X-SAS-WINDOW TOP=126 BOTTOM=656 LEFT=60 RIGHT=817></HEAD><BODY BGCOLOR="#CCB0BD" LINK="#000066"><P><CENTER><TABLE BORDER=0 CELLSPACING=0 WIDTH=700>   <TR>      <TD>         <P><B><FONT SIZE="+2">&nbsp;</FONT></B></P>                  <P><CENTER><B><FONT SIZE="+2">Guillaume Boppe</FONT></B>         </CENTER></P>                  <P><CENTER><B><FONT SIZE="+4"         COLOR="#AF0000">Born</FONT></B></CENTER></P>                  <P>&nbsp;</P>                  <P>B&eacute;b&eacute;,</P>                  <P>Dans Paris tout est encore ti&egrave;de de         l'&eacute;t&eacute;. Il y a toujours cette lumi&egrave;re         blanche qui s'accroche aux immeubles, il y a toujours ces         sons &eacute;touff&eacute;s qui semblent jaillir de partout.         C'est bien dur de remonter le boulevard apr&egrave;s une         journ&eacute;e pass&eacute;e &agrave; trimer chez ce porc de         Mauvement, en se disant que tu n'es pas &agrave; la maison,         que tu n'es cach&eacute;e dans aucun appartement de Paris,         ni m&ecirc;me dans aucune rue. Je n'aurai pas assez d'argent         pour venir te voir, maintenant j'en suis s&ucirc;r.         Voil&agrave;. Que faire ? Rien... Juste attendre, en         souriant &agrave; l'id&eacute;e que, dans quelques semaines,         je pourrais toucher ton ventre.</P>                  <P>Je t'embrasse tant.</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>Mon amour,</P>                  <P>Hier soir au pub, un vieux bonhomme m'a demand&eacute;         mon pr&eacute;nom. Quand je le lui ai dit il a lev&eacute;         les yeux au ciel, l'air &eacute;tonn&eacute;. Pourtant mon         pr&eacute;nom n'est pas un truc qui &eacute;l&egrave;ve,         d'habitude. Plut&ocirc;t il se rapproche de la terre,         n'est-ce pas ? Oui, j'ai un pr&eacute;nom terrien,         plus-que-terrien, m&ecirc;me.</P>                  <P>Comment va ton vague &agrave; l'&acirc;me ?</P>                  <P>Je t'aime, Faerna.</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>B&eacute;b&eacute;,</P>                  <P>Quand j'&eacute;tais &agrave; la fac, j'avais un copain         anarchiste un peu timbr&eacute; qui r&ecirc;vait de foutre         le bordel partout. Et tu sais quoi ? Il a fini par faire         trois m&ocirc;mes et bosser pour BASF. Est-ce que tu crois         qu'il aurait mieux faire de devenir r&eacute;volutionnaire         professionnel et de changer le monde ou est-ce que tu crois         que c'est en vivant comme il vit maintenant qu'il donne le         bonheur aux autres ?</P>                  <P>&Agrave; part &ccedil;a je t'aime &agrave; me changer en         loup-garou.</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>Mon petit bidule d&eacute;traqu&eacute;,</P>                  <P>&Ccedil;a va pas ? Pas la forme ? Peut-&ecirc;tre que je         te manque... Hein ? je sais que tu n'auras pas le courage de         me le dire, alors moi je le dis : je te manque, tu me         manques... nous nous manquons... En anglais tu me manques,         c'est<I> I miss you </I>et je te manque c'est <I>you miss         me.</I> Donc quand on dit <I>tu me manques</I> en anglais,         &ccedil;a sonne un peu comme si on disait <I>je te manque.         </I>Bon, je sais, c'est un peu lourd, ces         consid&eacute;rations linguistiques, mais &ccedil;a         m'&eacute;vite de dire des choses trop cucul...</P>                  <P>Aujourd'hui je suis all&eacute;e me promener le long de         l'usine de m&eacute;taux d&eacute;saffect&eacute;e, tout         pr&egrave;s de la mer (qui &eacute;tait         d&eacute;mont&eacute;e). Le b&eacute;b&eacute; a         tambourin&eacute; dans mon ventre. Est-ce que &ccedil;a veut         dire que ce sera un petit marin ? Ou alors un petit ouvrier         m&eacute;tallurgiste ? Non, ce sera un petit batteur de rock         bien dur, vu comment il frappe l&agrave;-dedans (je caresse         mon ventre et ailleurs en pensant si fort &agrave; toi).         </P>                  <P>Bisous, bisous, bisous, Faerna.</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>B&eacute;b&eacute;,</P>                  <P>Il m'est arriv&eacute; une chose &eacute;trange. Tout         &agrave; l'heure dans le m&eacute;tro, je me suis senti         devenir &eacute;norme. J'&eacute;tais assis sur un         strapontin, &agrave; cot&eacute; d'un type. Soudain j'ai         &eacute;t&eacute; oblig&eacute; de me lever, tellement je         croyais d&eacute;border sur la place du gars. Quand je me         suis mis debout c'&eacute;tait comme si j'emplissais la         moiti&eacute; du wagon. Tout le monde avait l'air de me         faire les gros yeux. Alors j'ai enlev&eacute; mon blouson,         tu sais mon esp&egrave;ce de bomber's un peu monstrueux. Un         instant j'ai cru que &ccedil;a allait mieux, mais         tr&egrave;s vite j'ai eu l'impression que mon visage, mes         jambes, mes bras et surtout mon ventre grossissaient,         grossissaient &agrave; vue d'oeil. Je suis descendu &agrave;         la station suivante. Quand je suis sorti du m&eacute;tro,         j'avais encore mon blouson &agrave; la main, alors qu'il y a         avait un de ces vents ! J'&eacute;tais pr&egrave;s de         l'h&ocirc;pital des enfants malades, rue de S&egrave;vres.         Apr&egrave;s j'ai march&eacute; deux ou trois heures         &agrave; travers Paris pour rentrer &agrave; la maison. Je         ne me rappelle pas un instant de ma marche.</P>                  <P>Tu vois, c'est pas la grande forme quand t'es pas ici. Je         t'aime, ma petite f&eacute;e de Galway.</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>Mon ch&eacute;ri,</P>                  <P>Hier soir je me suis saoul&eacute; au pub. En         beaut&eacute;. J'&eacute;tais avec trois copines de la fac         et elles &eacute;taient scandalis&eacute;es. Alice (une         rousse charmante qui te plairait) m'a demand&eacute; si         toutes les fran&ccedil;aises ont pour habitude de se pinter         quand elles sont enceintes. Je ne sais pas ce qui m'a prit,         j'ai r&eacute;pondu que oui, <I>of course,</I> qu'en France         c'est m&ecirc;me une sorte de rite d'initiation de la femme         enceinte ou quelque chose comme &ccedil;a. Tu aurais vu         leurs t&ecirc;tes !... Mais maintenant je suis pas         tr&egrave;s fi&egrave;re de moi. Je crois que je vais aller         me payer quelques verres pour m'en remettre. Non, je rigole         ! Ne fais pas la m&ecirc;me t&ecirc;te que les copines hier.         </P>                  <P>Je t'embrasse exactement partout.</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>B&eacute;b&eacute;,</P>                  <P>Si j'&eacute;tais l&agrave; je te tirerais les oreilles.         Mais ce n'est pas la peine de te mettre la t&ecirc;te         &agrave; l'envers : je suis tout pr&egrave;s de toi tout le         temps. Je pense tellement &agrave; toi que je n'arrive plus         &agrave; &eacute;crire une ligne. &Ccedil;a fait des mois         que mon ordinateur n'a pas enregistr&eacute; une page finie.         Pourtant il faut que je termine ce m&eacute;moire avant         l'arriv&eacute;e du petit. Parce que quand il sera         l&agrave;, ce ne sera pas le moment de philosopher.<BR>                  En attendant je te fais des bisous sur le ventre et partout.         </P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>Mon adorable philosophe r&ecirc;veur,</P>                  <P>Ne t'inqui&egrave;te pas : la naissance du petit ne         t'emp&ecirc;chera pas de travailler. Je serai l&agrave;         aussi, moi, pour les couches et le biberon. De toutes         mani&egrave;res rien ni personne ne pourrait         t'arr&ecirc;ter, t&ecirc;tu comme tu es !<BR>                  Gigantesques bisous, Faerna.</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>B&eacute;b&eacute;,</P>                  <P>Est-ce que tu pourrais m'envoyer une photo de toi par         Internet ? Tu te rends compte : je viens de m'apercevoir que         je n'en ai pas une seule. Comment est-ce que je pourrais         continuer de vivre sans pouvoir te contempler quelques         heures par jour ?</P>                  <P>Je t'aime.</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>Amour,</P>                  <P>Il se passe quelque chose de bizarre : depuis quelques         jours je ne sens plus le b&eacute;b&eacute; bouger. Le         docteur m'a dit que c'est normal, qu'il dort en fait. On a         fait une &eacute;chographie et c'est vrai qu'il &eacute;tait         endormi, avec ses petits yeux ferm&eacute;s et tout. J'ai         &eacute;t&eacute; rassur&eacute; et c'est pour &ccedil;a que         je peux t'en parler. Je n'ai plus peur. Mais tout de         m&ecirc;me un sommeil de plusieurs jours... Ce sera un petit         paresseux !..</P>                  <P>Je t'aime, Faerna.</P>                  <P>Pour la photo il faudra attendre un peu : mon appareil         est cass&eacute;.</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>B&eacute;b&eacute;,</P>                  <P>Hier je me suis battu avec des vigiles du m&eacute;tro.         Il y avait des gr&egrave;ves sur la ligne qui me         ram&egrave;ne de chez Mauvement. D&eacute;j&agrave; que         j'&eacute;tais crev&eacute; apr&egrave;s la journ&eacute;e         pass&eacute;e &agrave; empaqueter ses maudits bouquins...         Quand j'ai vu que j'allais devoir poireauter au milieu de la         foule, j'ai disjonct&eacute;. Tu sais comment c'est : tous         ces gens moches et tristes et qui r&acirc;lent en regardant         leurs pompes. Les Fran&ccedil;ais... J'ai voulu ressortir de         la station et pr&egrave;s des portes j'ai bouscul&eacute; un         groupe de vigiles. Ensuite &ccedil;a s'est mal pass&eacute;.         Ils ont pas voulu me laisser partir, moi j'ai pas voulu me         laisser faire... &Ccedil;a s'est fini chez les flics. Je         vais me taper un proc&egrave;s. D'o&ugrave; est-ce que je         vais sortir le fric pour l'avocat et tout &ccedil;a ? Ah !         La vie se complique !</P>                  <P>Quand je suis sorti du commissariat le ciel avait des         ailes. Les nuages courraient d'un bout &agrave; l'autre de         l'horizon, ils me fon&ccedil;aient dessus, pourpres sous ce         ciel orang&eacute;. Il y avait une odeur comme celle de         l'oc&eacute;an. Je me suis tourn&eacute; vers l'ouest et         j'ai march&eacute; &agrave; reculons en regardant vers toi.         Alors l&agrave; je me suis senti plein d'espoir.</P>                  <P>Reviens vite. Je me jette dans tes bras en attendant.         </P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>Amour,</P>                  <P>Oui, je vais vite revenir. Je suis tr&egrave;s         inqui&egrave;te. Le b&eacute;b&eacute; ne va pas bien, c'est         ce que le docteur m'a dit &agrave; demi-mots tout &agrave;         l'heure. Je n'ai pas bien compris ce qui se passe mais j'ai         peur. Oui, je vais revenir.</P>                  <P>Mille bisous, Faerna.</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>B&eacute;b&eacute;,</P>                  <P>Qu'est-ce qui t'arrive ? Je vais demander &agrave; mon         fr&egrave;re de me pr&ecirc;ter de l'argent et je vais         venir. Je peux &ecirc;tre l&agrave; demain.</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>Amour,</P>                  <P>Ne viens pas, ne viens pas. Ce n'est pas la peine,         vraiment. Je serai &agrave; Paris d'ici la fin de la         semaine. Et puis &ccedil;a va d&eacute;j&agrave; mieux. Ce         matin j'ai senti le b&eacute;b&eacute; se r&eacute;veiller.         &Ccedil;a m'a fait mal... Il a du donner des sacr&eacute;s         coups de poing en s'&eacute;tirant !</P>                  <P>&nbsp;</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>&nbsp;</P>                  <P>B&eacute;b&eacute;,</P>                  <P>Il y a quelque chose que tu me caches. J'ai appel&eacute;         ce midi ta soi-disant logeuse et elle m'a dit qu'elle ne te         connaissais pas le moins du monde, et m&ecirc;me qu'elle n'a         jamais rien lou&eacute; &agrave; des Fran&ccedil;aises.         Alors quoi ? Qu'est-ce que tu as ? O&ugrave; es-tu ? Et le         b&eacute;b&eacute; ?</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>Amour,</P>                  <P>J'arrive. Tu n'as pas &agrave; t'inqui&eacute;ter. Il y a         beaucoup de choses que je vais devoir t'expliquer. Mais tu         n'as pas &agrave; t'inqui&eacute;ter. Non, tu n'as pas         &agrave; t'inqui&eacute;ter. Ne t'inqui&egrave;te pas...         Remets-toi au travail et attends bien sagement que je sois         l&agrave;.</P>                  <P>Mille bisous d'amour.</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>Tu me dis de ne pas m'inqui&eacute;ter. Mais et le         b&eacute;b&eacute; ? que se passe-t-il ?</P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P>Pourquoi tu ne me r&eacute;ponds pas ? quand arrives-tu ?         </P>                  <P><CENTER>*</CENTER></P>                  <P><CENTER>**</CENTER></P>                  <P><I>O&ugrave; es-tu ?!</I></P>                  <P>         <HR>         </P>                  <P><CENTER><B><FONT SIZE="+4" COLOR="#AF0000">L'homme         indistinct</FONT></B></CENTER></P>                  <P>&nbsp;</P>                  <P>&nbsp;</P>                  <P>Donnez-moi une forme ad&eacute;quate.</P>                  <P>Juste une forme ad&eacute;quate.</P>                  <P>Une forme ad&eacute;quate pour que je comprenne ce qui me         gratte.</P>                  <P>Ce qui me gratte l&agrave; o&ugrave; je n'ai rien.</P>                  <P>L&agrave; o&ugrave; je n'ai rien parce que j'y suis         peut-&ecirc;tre trop plein.</P>                  <P>Je suis venu de la n&eacute;ante mer hurlante.</P>                  <P>Je suis venu de la n&eacute;ante sanglante.</P>                  <P>Je vous plains non je vous aime non je vous hais non je         voudrais &ecirc;tre avec vous non je voudrais &ecirc;tre         dans votre cou non je voudrais &ecirc;tre autour de votre         cou non je voudrais &ecirc;tre dans votre coup non je         voudrais &ecirc;tre dans le coup non je voudrais donner des         coups.</P>                  <P>Sur le terre-plein je me plains. Je me plains sur tous         les terrains. &Agrave; genoux au bord de la plinthe.         &Agrave; genoux je me tords le cou.</P>                  <P>Je suis venu de la n&eacute;ante mer hurlante.</P>                  <P>Je suis venu de la n&eacute;ante sanglante.</P>                  <P>Donnez-moi une forme ad&eacute;quate. Ou donnez-moi juste         une forme. Apr&egrave;s tout pas besoin qu'elle soit         ad&eacute;quate. Apr&egrave;s tout pas besoin qu'elle ait         des couettes. Apr&egrave;s tout, juste une forme. Elle         viendra de vous. Car seul on n'arrive &agrave; rien.         &Agrave; rien de plus qu'un certain trop-plein. Un incertain         trop-plein, plein de d&eacute;dain pour ce qui n'est pas du         dedans. Mais quand on a trop de plein, quand on a trop de         dedans et que du coup on est plein de d&eacute;dain, on est         difforme, on n'est pas serein. Et on boit du gin dans des         vases de Gien. Et puis on geint. Comme un chien.</P>                  <P>Je suis venu de la n&eacute;ante mer hurlante.</P>                  <P>Je suis venu de la n&eacute;ante sanglante.</P>                  <P>Mais j'ai quand-m&ecirc;me, oui j'ai quand-m&ecirc;me         droit &agrave; mon enveloppe charnelle. &Agrave; ma forme         ad&eacute;quate. J'ai droit &agrave; ma petite fille         d'&acirc;me ou de chair, d'&acirc;me et/ou de chair, qui         viendra m'envelopper, qui viendra d&eacute;velopper mes         facult&eacute;s enveloppantes, qui viendra donner &agrave;         ma forme une forme galopante. Galopant vers elle, comme un         chien. Un chien heureux de s'en aller laper, de vers elle         s'en aller laper, d'&agrave; elle s'en venir laper. De s'en         venir laper &agrave; elle sans attelle. Juste de s'en venir         laper avec mes pattes folles. Mes pattes folles pour courir         du nord au sud, du sud au Nord, dans les plus simples         &eacute;l&eacute;ments de mon corps.</P>                  <P>&nbsp;</P>                  <P>&nbsp;</P>                  <P>         <HR>         </P>                  <P ALIGN=RIGHT>&copy; Guillaume Boppe</P>                  <P><B><A HREF="/textes.html">Retour TEXTES</A></B></P>                  <P>&nbsp;      </TD></TR></TABLE></CENTER></P></BODY></HTML>