<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="fr">
<head>
  <meta content="text/html;charset=UTF-8" http-equiv="Content-Type">
  <title>Carnaccia</title>
  <x-sas-window top="54" bottom="595" left="44" right="765"></x-sas-window>
  <meta content="Olivier Gambier" name="author">
  <meta content="Le choix de Pierre Jourde in Monde Diplomatique Janvier 2007" name="description">
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(255, 204, 153);" link="#000033" alink="#000099" vlink="#990099">
<p>
<table style="width: 767px; height: 2452px;" border="1" cellspacing="0">
   <tbody>
    <tr>
      <td valign="top">
      <p></p>
      <center><b><i><font color="#af0000" size="+2">CARNACCIA</font></i>,<br>
                  Olivier Gambier</b></center>
      <br>
      <center><b><img src="/images/carna.jpeg" align="bottom" height="296" width="184"></b></center>
      <p></p>
      <center>PochParc17, Roman, 144 pages, 7 euros - ISBN 2-912010-12-8<br>
      <small>
                  (couverture : peinture d'&Eacute;ric Roncerel)</small><br>
      <br>
(Disponible : voir bas de page)</center>
      <p><b><i><font size="+1">Aleph, plaie errante, se lie
         &agrave; Baal, d&eacute;mon affam&eacute;. C'est ensemble
         qu'ils parcourent Molibden, rencontrant d'autres plaies
         errantes et Venceslas le chien, Graal d'Aleph. Dans la boue
         et dans le litron, les errants pataugent jusqu'&agrave;
         l'in&eacute;luctable fin de toute fiction ; puisque
         Carnaccia n'est autre que la d&eacute;voration de ce qui ne
         saurait na&icirc;tre. Mais par del&agrave; l'eschatologie et
         les sanies auxquelles Carnaccia pr&eacute;tend, il y a la
         faim des mots : camisoles avides de chair, telle une oreille
         en tourbillon, aspirant &agrave; eux tous les corps
         anim&eacute;s. Il ne faut donc s'&eacute;tonner de rien,
         sinon de la survie d'Aleph. Et pourtant, Aleph n'est-il pas
         le seul, parmi ces voix d'outre-tombe, &agrave; recueillir
         celle du chien ?</font></i></b></p>
      <p><b><i><font size="+1">Animalesques, carnassiers ou
         tendres, les protagonistes de cette aventure
         s'entred&eacute;vorent, mais la danse n'est macabre qu'en
         apparence ; le verbe aiguis&eacute; telle une lame de
         chirurgien g&eacute;nialement inspir&eacute;-- joueur
         d'&eacute;chec &agrave; ses heures -- y op&egrave;re une
         alchimie d'un genre in&eacute;dit, comme pour faire place
         nette et &eacute;voquer "au-del&agrave; des yeux morts de
         ses contemporains les parfums du mar&eacute;cage&laquo;.
         Celui, lib&eacute;rateur, d'une absolue intelligence,
         ouverte &agrave; toutes les
         m&eacute;tamorphoses.</font></i></b></p>
      <p><b>&nbsp;</b></p>
      <p><b>Olivier Gambier (25 ans) r&eacute;ussit mieux qu'un
         roman&nbsp;: une &eacute;pop&eacute;e aux exorcismes graves,
         dr&ocirc;les et p&eacute;rilleux...</b></p>
      <p>&nbsp;
      </p>
      </td>
    </tr>
   <tr>
      <td valign="top">
      <p><font size="+1"><span style="font-weight: bold;">Pierre Jourde dans </span><span style="font-style: italic; font-weight: bold;">Le Monde Diplomatique</span><span style="font-weight: bold;">, Janvier 2007</span>:</font></p>
      <p><font size="+1"></font></p>
      <p><font size="+1">"Ainsi, les &eacute;ditions Parc, qui publient
de beaux petits livres, originaux, dans une indiff&eacute;rence presque
compl&egrave;te, ont pris le risque de faire para&icirc;tre les
premiers textes de Gilles Sebhan et de Pierre M&eacute;rot. Mais, en
dehors de quelques d&eacute;couvreurs tels que Dominique Noguez, les
journalistes n&rsquo;ont commenc&eacute; &agrave; les consid&eacute;rer
comme int&eacute;ressants que lorsqu&rsquo;ils sont entr&eacute;s dans
des maisons plus connues. <span style="font-style: italic;">D&rsquo;autres
ont eu moins de chance. Un petit chef-d&rsquo;&oelig;uvre comme
Carnaccia, d&rsquo;Olivier Gambier, est destin&eacute; &agrave; rester
quasi ignor&eacute;. Dans un si&egrave;cle, on le classera
peut-&ecirc;tre parmi les grands oubli&eacute;s</span>."</font></p>
      <p><font size="+1"></font></p>
      <p><font size="+1">Extraits.</font></p>
      <p><small><font size="+1"><small>&laquo; J'errais depuis longtemps ; je
         n'&eacute;tais pas fatigu&eacute; ; je ne cherchais rien de
         particulier, ni n'&eacute;vitais rien en particulier ; mon
         regard flottait, j'abolissais mes yeux ; devant mes yeux
         qu'abolissait mon regard se d&eacute;ployaient pour moi les
         pulsations des corps crois&eacute;s selon la stricte
         g&eacute;om&eacute;trie du hasard ; ils pulsaient, oui ; que
         pulsaient-ils ? Je n'ai jamais bien su ; &ccedil;a ne
         m'int&eacute;resse pas de le savoir ; ils pulsent et cela
         suffit, je peux toucher ces pulsations et les voir se tordre
         devant moi, fum&eacute;e impensable, improbable combustion ;
         je devais parfois courir ; ce qui pulse n'est pas toujours
         empli de bonnes intentions ; ou plus grave, n'est pas
         toujours empli d'intention ; la rencontre de deux corps
         n'est jamais innocente ; je devais courir, et rencontrais
         parfois dans le souffle de ma course un de ces corps
         d&eacute;coup&eacute;s ; ou, bien pis, de la mati&egrave;re
         inerte, des murs, des d&eacute;tritus, du bitume, des objets
         mous, d'autres solides ; je ne sais pas pourquoi ces corps
         pulsent ; je pense que quelque chose br&ucirc;le qui les
         consume ; ou bien br&ucirc;lent-ils et consument-ils quelque
         chose ? J'ai d&eacute;j&agrave; vu des corps qui
         br&ucirc;lent ; ce n'est pas &ccedil;a ; moderne
         consomption...</small></font></small></p>
      <p><small><font size="+1"><small>J'entrai. &raquo;</small></font></small></p>
      <p><small><font size="+1"><small>[...]</small></font></small></p>
      <p><small><font size="+1"><small>&laquo; Rampez esclaves et regardez
         br&ucirc;ler ceux qui dans la libert&eacute; se consument
         &raquo;, voil&agrave; ce qu'on nous dit. Rampez ! Mais on m'a
         menti, on me ment, morale d'esclaves et morale de cadavres,
         car je le sais maintenant, on m'a qualifi&eacute; de spectre
         lorsque j'&eacute;tais au plus bas, on a
         d&eacute;nigr&eacute; mes faillites et condamn&eacute; ma
         t&ecirc;te, on a voulu faire de moi un objet m&eacute;dical,
         occult&eacute; sous la morale ce qui niait la morale, on m'a
         trait&eacute; de malade ou de fou, je le sais, je suis la
         somme, j'&eacute;tais la somme, et j'&eacute;tais libre
         d'esprit mais on me rattrapait par le corps pour
         ali&eacute;ner cette libert&eacute;, stigmatisant sur mon
         corps ce que l'on nommait n&eacute;cessaires d&eacute;boires
         d'un esprit nageant dans l'oisivet&eacute;, mais je ne
         connaissais pas l'ennui, alors j'ai d&eacute;truit mon corps
         pour &eacute;chapper &agrave; la maladie, &agrave; ce que
         j'appelle maladie et qu'ils nomment sant&eacute;, en le
         d&eacute;truisant j'&eacute;chappais &agrave; la
         servilit&eacute;, j'en faisais l'&eacute;gal de
         moi-m&ecirc;me chose libre, libre libert&eacute; de
         fant&ocirc;me, sans cesse rattrap&eacute;,
         encha&icirc;n&eacute; pour faire de moi un spectre,
         ali&eacute;n&eacute; par la maladie, j'en comprends le sens
         aujourd'hui, oui, vraiment, je me suis d&eacute;truit pour
         me lib&eacute;rer, je suis devenu maladie pour recouvrer la
         sant&eacute;, j'ai &eacute;chapp&eacute; &agrave; leur
         sant&eacute;, cha&icirc;ne, maladie, &agrave; cette
         sant&eacute; qui n'est qu'esclavage, qui n'est qu'entretien
         et conservation, j'ai fait de mon corps une d&eacute;pense
         contre l'utile qu'ils pr&eacute;tendaient en tirer, j'ai
         fait de mon esprit une d&eacute;pense contre l'utile, je
         suis une d&eacute;pense, et l'esclavage ne me tient plus
         aujourd'hui, plus celui-l&agrave; en tous cas, un autre
         peut-&ecirc;tre, je n'en sais rien, je n'en sais encore
         rien, mais je saurai, ou peut-&ecirc;tre pas, ni maintenant
         que j'ai compris ce qui m'a lib&eacute;r&eacute;, je peux
         &ecirc;tre aujourd'hui l'antinome de ce que j'ai
         &eacute;t&eacute;, je peux &ecirc;tre aujourd'hui ce qu'ils
         nomment sant&eacute;, ce n'est pas grave, pourquoi cela le
         serait-il ? J'&eacute;tais celui qui d&eacute;truit, je le
         serai encore ou bien pas, je ne le suis pas ou pas encore,
         je n'en ai plus besoin &ccedil;a ne m'est plus utile, ce qui
         le rend si pr&eacute;cieux, la destruction comme ils disent
         est devenue mienne puisque ne m'appartenant plus, la mort
         est devenue mienne puisque ma mort ne leur appartient plus,
         mon corps est devenu mien puisque ne s'appartenant
         plus.</small></font></small></p>
      <p><small><font size="+1"><small>Oui, c'est moi, je suis celui... je suis
         l'Aleph, et j'ai d&ucirc; me lib&eacute;rer ; oui, en
         dernier ressort peut-&ecirc;tre est-ce l&agrave; ma maladie,
         mais qui oserait le dire, sinon moi ? Baal peut-&ecirc;tre,
         lui qui sait si bien n'&ecirc;tre rien. Il a fallu me
         lib&eacute;rer, mais quelle libert&eacute; ? Baal le dirait,
         lui pourtant si b&eacute;gueule. Il parlerait d'autre chose,
         lui qui a lu et lui qui sait. Car finalement le
         probl&egrave;me n'est pas d'&ecirc;tre libre ou de ne pas
         &ecirc;tre libre, mais d'accepter et de refuser. Oui, il a
         fallu refuser, je dois refuser et c'est l&agrave; ma
         maladie, et maladie je suis, c'est cela qui d&eacute;chire
         ce qu'ils appellent r&eacute;alit&eacute;, en cela que Baal
         est d&eacute;chirure, en quoi je me d&eacute;chire
         forc&eacute;ment, ou bien non, en quoi Baal est en moi, oui,
         m&ecirc;me cela je n'en veux plus, cela qui est une arme,
         &ecirc;tre soi-m&ecirc;me ce qui se d&eacute;chire sous
         l'intensit&eacute; du refus, non, je suis la
         d&eacute;chirure et Baal est avec moi, voil&agrave; ce que
         je sais, voil&agrave; ce que je suis, voil&agrave; ce qu'il
         m'a dit, ce qu'il m'a chuchot&eacute;, oui, voil&agrave;
         comment l'on devient esclave, en ayant peur du refus, parce
         que le refus d&eacute;chire l'&ecirc;tre, cela Baal me l'a
         dit, il faut accepter d'&ecirc;tre d&eacute;chir&eacute;,
         d'&ecirc;tre g&acirc;ch&eacute;, de ne plus &ecirc;tre utile
         mais inutile d&eacute;pense, oui, et c'est peut-&ecirc;tre
         cela le d&eacute;but de la libert&eacute;, c'est une
         naissance, voil&agrave; une image qui plairait &agrave; qui
         vous savez. [...]</small></font></small></p>
      <p align="right"><small><font size="+1"><small>Olivier Gambier</small></font></small></p>
      <p align="right">(Extraits.)</p>
      <p><b><font size="+1"><a href="/index.html">Retour
         accueil</a></font></b></p>
      <p><b><font size="+1">
      <hr>
         </font></b></p>
      <p></p>
      <center><b><font size="+1"><a href="http://perso.wanadoo.fr/parc.edition/">Parc</a></font><font size="+1"> (Promotion Arts
         &amp; Culture)</font></b></center>
      <center>14 rue &Eacute;mile Desvaux - 75019 Paris
         </center>
      <p></p>
      <center><a href="/parc-edition.html"><img style="border: 0px solid ; width: 79px; height: 85px;" alt="Parc (&eacute;ditions)" src="/images/logoparc.jpeg"></a>&nbsp;</center>
      <p></p>
      <p><a href="/commander.html">Commander</a> chez l'&eacute;diteur, <a href="mailto:lacunar.org@gmail.com">Email</a><br>
      <br>
      <span style="font-weight: bold;">Comptoir de vente : La Lucarne des Ecrivains, 115 rue de l'Ourcq - T&eacute;l /Fax : 01 40 05 91 29 /51</span></p>
      <p></p>
      </td>
    </tr>
  </tbody>
</table>
</p>
</body>
</html>
