<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>emergence</title>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body link="#000000" alink="#cc3300" bgcolor="#ffcc99">
<p></p>
<center><b><font color="#af0000" size="+3">L'&Eacute;mergence des
Breachers</font></b></center>
<p></p>
<p></p>
<center><font size="+3">COMMENTAIRES &amp;
T&Eacute;MOIGNAGES</font></center>
<p></p>
<p></p>
<center>
<table border="0" cellspacing="0" width="720">
   <tbody>
    <tr>
      <td>
      <p><b><font color="#0000af" size="+2">Les "Breachers",
         mouvement &eacute;volutif ?</font></b></p>
      <p></p>
      <center><b><font color="#af0000" size="+1"><img src="/images/breachers2.jpg" align="bottom" height="187" width="227"></font></b><i><font color="#000000">Sp&eacute;ciation</font></i><font color="#000000">, H.S.</font></center>
      <p></p>
      <p></p>
      <center><b><font color="#af0000" size="+1">La LACUNAR
         SOCIETY a recueilli r&eacute;cemment un nombre grandissant
         de t&eacute;moignages peut-&ecirc;tre pas si imaginaires que
         cela sur ceux, les dits "homonovus", dont nous deviendrions
         les anc&ecirc;tres involontaires... En voici quelques uns.
         Notre mail est &agrave; la disposition des v&ocirc;tres
         (anonymes ou non), si la chance a mis sur votre chemin cet
         "autre" dont il est question dans ces pages.</font></b>
         </center>
      <p></p>
      <p><b><font color="#000000" size="+2">
      <hr>
         </font></b></p>
      <p><br>
                  &laquo;&nbsp;On reconna&icirc;t un Breacher &agrave; une
         certaine qualit&eacute; de son sourire.&nbsp;&raquo;</p>
      <p>&laquo;&nbsp;Sans rien n'y laisser para&icirc;tre, il
         incarne mieux que ses anc&ecirc;tres n'y sont jamais
         parvenus dans leurs r&eacute;voltes, une forme de
         transgression, une violation douce mais incoercible de ce
         qui fondait notre histoire et notre soi-disant
         humanit&eacute;. La science-fiction du vingti&egrave;me
         si&egrave;cle, fortement entach&eacute;e de
         f&eacute;tichisme n&eacute;gatif - et dans son go&ucirc;t
         pour la t&eacute;ratologie-, s'ent&ecirc;tait &agrave;
         repr&eacute;senter "le mutant" comme l'ennemi de l'homme. Au
         contraire, leur dite inhumanit&eacute; semble leur rendre
         l'esp&egrave;ce hominienne attachante. A leur contact, cette
         empathie est m&ecirc;me contagieuse, bien que je peux vous
         dire d'exp&eacute;rience qu'un Breacher n'est pas un saint.
         &raquo;</p>
      <p>&laquo;&nbsp;Ils semblent tr&egrave;s peu attach&eacute;s
         aux objets, cependant les objets qui les entourent, et
         sp&eacute;cialement ceux qu'ils portent sur eux, sont
         tr&egrave;s attachants. Souvent de peu de valeur, mais
         tr&egrave;s particuliers. C'est peut-&ecirc;tre plus la
         mani&egrave;re dont ils s'en servent que les objets
         eux-m&ecirc;mes, quoique...&nbsp;Non, je ne sais
         pas.&nbsp;&raquo;</p>
      <p>&laquo;&nbsp;J'ai connu un Breacher. Je ne m'en suis
         d'abord pas aper&ccedil;u. Troubl&eacute; par sa
         beaut&eacute;, j'avoue que je ne pensais qu'&agrave;
         &ccedil;a... J'ai d&ucirc; dire quelque balourdise, du genre
         que je la trouvais &agrave; mon go&ucirc;t. J'avais tendu ma
         main pour toucher ses cheveux, mais elle prit ma main au
         vol, sans brusquerie, doucement. "Je suis de leur race", me
         dit-elle. C'est alors que j'ai compris... &raquo;</p>
      <p>&laquo; Certains veulent maintenir la vie telle qu'elle
         est aujourd'hui. Mais je suis confiant: il n'est pas
         n&eacute;cessaire de prot&eacute;ger les gens de la
         g&eacute;n&eacute;tique. Ils sauront prendre les bonnes
         d&eacute;cisions. Je n'aurais pas aim&eacute; que mes
         grands-parents m'emp&ecirc;chent de prendre des
         d&eacute;cisions sur la FIV ou sur les ordinateurs. Je ne
         suis pas inquiet &agrave; laisser ce genre de
         d&eacute;cision aux gens de demain.&nbsp;&raquo; (Gregory
         Stock, <i>UCLA, Engineering the human germline</i>).</p>
      <p>&laquo;&nbsp;Je m'en suis imm&eacute;diatement
         dout&eacute;. Je me sentais &agrave; l'aise,
         j'&eacute;prouvais d'embl&eacute;e un sentiment inexprimable
         de reconnaissance. J'avais ressenti cela qu'en certaines
         circonstances, disons amoureuses. Mais tr&egrave;s apaisant,
         et je savais qu'il savait. Pour lui c'&eacute;tait tout
         &agrave; fait normal. &raquo;</p>
      <p>&laquo;&nbsp;Une gr&acirc;ce ? Vous &eacute;voquez
         Jank&eacute;livitch. Je ne sais pas. <i>Par la gr&acirc;ce
         de l'alt&eacute;ration l'&ecirc;tre existe.</i> On
         &eacute;voque une connotation chr&eacute;tienne et
         ontologique, &agrave; tort selon moi. Il faudrait
         plut&ocirc;t creuser l'Ang&eacute;lologie pa&iuml;enne que
         chr&eacute;tienne car l'id&eacute;e m&ecirc;me de Dieu les
         fait rire aux &eacute;clats. Ou plut&ocirc;t sourire avec
         une douce ironie, avec ce sourire de compassion vraie qu'ils
         portent en eux pour leurs "anc&ecirc;tres" et leurs
         croyances. Je me souviens de ses mots: "Tu es mon
         anc&ecirc;tre". Cela avait un sens empathique infini. Cela
         sonnait comme un pacte d'amiti&eacute;.&nbsp;&raquo;</p>
      <p>&laquo;&nbsp;Le Breacher et ses cong&eacute;n&egrave;res
         refusent - et cela semble un &eacute;l&eacute;ment
         constitutif de leur complexion - de r&eacute;ifier le fait
         social. En somme, ils sont non-structurables (socialement)
         selon nos normes et cela participe de leur
         &eacute;tranget&eacute; g&eacute;n&eacute;rale. Breacher
         n'est pas autiste, il n'est pas antisocial, il peut
         m&ecirc;me adh&eacute;rer &agrave; nos normes, mais
         l'interaction et l'intercommunication entre "nous" et "eux"
         n'aboutit &agrave; aucune action, aucun
         &eacute;v&eacute;nement et certainement &agrave; aucune
         production (&eacute;conomique) objectifs. On dit donc,
         &agrave; tort peut-&ecirc;tre, qu'ils incarnent une coupure
         ou encore qu'ils se jouent de nos normes ou de nous.
         D'o&ugrave; vient cette "coupure
         &eacute;pist&eacute;mologique" ?&nbsp;&raquo;</p>
      <p>&laquo;&nbsp;Leur sens commun est remarquable, d'autant
         qu'ils savent, on ne sait comment, ne jamais donner
         l'impression de souscrire &agrave; aucune de nos initiatives
         "communes". Remarquablement en marge, autre. &raquo;</p>
      <p>&laquo;&nbsp;Ils r&eacute;pondent toujours &agrave;
         c&ocirc;t&eacute; quand on les interroge. Comme s'ils ne
         voulaient pas se laisser enfermer dans une question.
         Cependant, ils reviennent mettre le doigt dessus au moment
         le plus inattendu. &raquo;</p>
      <p>&laquo; Tu dis qu'il ne te restait que quelques cabrioles
         &agrave; accomplir, tel un clown devant un parterre qui se
         vide... Alors que pour nous il est clair, limpide
         m&ecirc;me, qu'il vous e&ucirc;t &eacute;t&eacute;
         tr&egrave;s facile de cueillir les larmes des autres -
         tendrement - pour en faire un bouquet consolateur. Et
         sourire aux grimaces du monde insolent. &raquo;</p>
      <p>&laquo;&nbsp;Il n'est qu'un message virtuel
         distribu&eacute; dans plusieurs corps contemporains.
         M&ecirc;me venu en aval d'une planification, l'&ecirc;tre
         observe une certaine libert&eacute; si nul ne fut en amont,
         s'il &eacute;chappe &agrave; la r&eacute;p&eacute;tition.
         Ces enfants-l&agrave; ne (sont) la suite de personne,
         plut&ocirc;t des commencements.&nbsp;&raquo; (Jacques
         Testart, <i>&Egrave;ve ou la r&eacute;p&eacute;tition,
         </i>O. Jacob)</p>
      <p>&laquo;&nbsp;C'est le contexte qui nous &eacute;chappe.
         Quand ils usent de mots c'est pour prof&eacute;rer une
         parole, si tu vois ce que je veux dire. On ne retient que
         l'aspect affectif, en tous cas, c'est la qualit&eacute;
         d'affect de leur langage qui parvient &agrave; nous.
         D'ailleurs, on a tort de parler de mots quand on parle de
         langage &agrave; leur sujet. Voir l'expression du regard
         (qui parle), les attitudes, etc.&nbsp;&raquo;</p>
      <p>&laquo;&nbsp;Dire qu'ils sont ind&eacute;termin&eacute;s
         n'a de sens que par rapport au fait que c'est nous qui
         restons ind&eacute;termin&eacute;s face &agrave;
         nous-m&ecirc;mes en pr&eacute;sence d'un
         Breacher.&nbsp;&raquo;</p>
      <p>&laquo;&nbsp;Ils ne s'indexalisent pas, pardonnez-moi
         l'expression. Par exemple, un Breacher peut se
         pr&eacute;senter &agrave; vous plusieurs fois sous un autre
         patronyme. Ils utilisent des h&eacute;t&eacute;ronymes comme
         si le fait d'avoir un nom propre les rebutait. Souvent ils
         prononcent des termes comme "partner", "loner" et, &agrave;
         l'oppos&eacute; de loner, "multiple" ou encore, avec humour,
         "absurd", au lieu de leur pr&eacute;nom administratif, ils
         disent "natif", "my native name", "mon nom d'origine", avec
         la pudeur que vous savez.&nbsp;&raquo;</p>
      <p>&laquo;&nbsp;L'&eacute;sot&eacute;risme ferait-il retour
         avec les Breachers ? Je songe &agrave; Gichtel : " [Elle]
         avait aussi un langage central, sans mots ext&eacute;rieurs
         et sans vibration de l'air, et qui ne ressemblait &agrave;
         aucun langage humain ; cependant, il le compris aussi bien
         que sa langue maternelle." &raquo; (<i>in</i> L-C de
         Saint-Martin, E. Dentu, Paris, 1862)</p>
      <p>&laquo;&nbsp;Cette libert&eacute; qu'ils prennent avec les
         mots fait dire &agrave; X. que leur
         h&eacute;t&eacute;ronomie, leur r&eacute;versibilit&eacute;
         patronymique, ou la libert&eacute; qu'ils prennent en
         g&eacute;n&eacute;ral avec "nos" mots suppl&eacute;e
         &agrave; "l'incompl&eacute;tude naturelle des mots". &raquo;
         </p>
      <p>&laquo;&nbsp;Ils sont apodictiques, c'est-&agrave;-dire
         "propres &agrave; convaincre", ou encore des
         &eacute;vidences que l'on ne peut que constater et non pas
         d&eacute;finir. Mais, l'usage du langage leur devenant
         familier, ils font volontiers dans l'apagogie; ils plaident
         l'absurde pour d&eacute;signer un contraire qui serait leur
         v&eacute;rit&eacute;.&nbsp;&raquo;</p>
      <p>&laquo;&nbsp;Dans les structures de ce type, la
         r&eacute;partition fondamentale entre l'&acirc;me et la
         chose, l'esprit et la mati&egrave;re, le sujet et l'objet,
         la libert&eacute; et le m&eacute;canisme passe
         automatiquement &agrave; c&ocirc;t&eacute; de la
         r&eacute;alit&eacute;&nbsp;:&nbsp;par leur constitution, ce
         sont d&eacute;j&agrave; des hermaphrodites dot&eacute; d'une
         "composante" intellectuelle et d'une "composante"
         mat&eacute;rielle, et toute tentative de dire ce qu'elles
         sont "sp&eacute;cifiquement" dans le cadre d'une logique
         bivalente et d'une ontologie monovalente m&egrave;ne
         in&eacute;vitablement &agrave; des r&eacute;ductions et des
         raccourcis sans perspective.&nbsp;&raquo; (P. Sloterdijk,
         <i>La Domestication de l'&ecirc;tre</i>)</p>
      <p>&laquo;&nbsp;Si autrefois le clone illustrait nos peurs et
         nos fantasmes, maintenant qu'on les fr&eacute;quente on
         parle d'absurdit&eacute;. Dire qu'un Breacher agit de
         fa&ccedil;on absurde provient d'un r&eacute;flexe absurde de
         rejet de notre part, de rejet de l'autre. Mais
         &eacute;trangement, qui oserait, qui pourrait s'attaquer
         &agrave; eux de face&nbsp;? De plus en plus - et les savants
         les premiers - on entend dire qu'ils nous paralysent. On
         n'ose (plus) y toucher.&nbsp;&raquo;</p>
      <p>&laquo;&nbsp;"Interrompre le mouvement continu de la
         machinerie en inversant l'un de ses syst&egrave;mes est un
         moyen redoutablement efficace pour comprendre quelle en est
         la marche <i>normale"</i>, &eacute;crit M. Livory, parlant
         du breaching qu'on traduisait &agrave; l'&eacute;poque par
         "provocation exp&eacute;rimentale". On sait aujourd'hui que
         le Breacher rend exp&eacute;rimental et provocateur tout ce
         que notre esp&egrave;ce avant lui a pu produire. Pour
         certains (toujours les m&ecirc;mes) cela ressemble &agrave;
         une disqualification g&eacute;n&eacute;rale de notre
         esp&egrave;ce (<i>sapiens sapiens</i>). C'est sans doute
         plus "nietzsch&eacute;en" que cela ; "L'Humanit&eacute;
         n'est que le mat&eacute;riel d'exp&eacute;rience,
         l'&eacute;norme exc&eacute;dent de ce qui n'a pas
         r&eacute;ussi...", &eacute;crit N., et d'&eacute;voquer son
         homme se d&eacute;passant par-del&agrave; un champ de
         ruine... Si le Breacher n'est pas un av&egrave;nement - qui
         de nous aurait la pr&eacute;tention d'en juger -, il est en
         tous cas un &eacute;v&eacute;nement devenu, qu'on le veuille
         ou non, naturel. Il est une trace sur la voie d'une
         eschatologie, mais cela n'en fait pas une cr&eacute;ature
         eschatologique, comme l'Eglise commence &agrave; vouloir
         (se) la repr&eacute;senter. &raquo;</p>
      <p>&laquo;&nbsp;Ils sont bizarres. Non, ce n'est pas le mot.
         Mais plus on les observe et moins on les comprend: ils font
         toujours autre chose que ce qu'on croit qu'ils font ou
         qu'ils vont faire.&nbsp;&raquo;</p>
      <p>&laquo; Organe boudiniforme &agrave; la d&eacute;rive - un
         toutrien embryonnaire &agrave; n'&ecirc;tre pas encore - il
         y avait beaucoup de sang et je me sentais moi-m&ecirc;me
         tr&egrave;s liquide - je suis en fait n&eacute; apr&egrave;s
         ma naissance un peu comme je meurs avant ma mort - peu
         d'animation intelligible autour de moi - je crois que
         j'aidais ma porteuse &agrave; r&eacute;fl&eacute;chir -
         chaleur, mais de plus en plus &agrave; l'&eacute;troit - des
         bouff&eacute;es d'angoisse parfaitement contenues - je ne
         r&ecirc;vais pas puisque c'&eacute;tait le cauchemar
         permanent - le d&eacute;but ? bruit suintant d'une aiguille
         qui per&ccedil;ait un abc&egrave;s - mais oui, je volais -
         je volais souvent pour aussi souvent m'enliser - vrai, faux
         ? hors de propos, tout &eacute;tait...
         g&eacute;n&eacute;sique - pulsionnel, pesanteur pulsionnelle
         - boudinique et gonflant (souvent d'ailleurs impression
         d'ennui total) : extension immobile - un lent mais continuel
         &eacute;tirement parfois voluptueux, parfois douloureux -
         euphorie ? je ne sais pas, plut&ocirc;t indiff&eacute;rence
         immacul&eacute;e - ma porteuse enceinte de moi ? non, moi
         plut&ocirc;t entrav&eacute;e par elle - elle
         s&eacute;journait &agrave; l'ext&eacute;rieur de moi, filtre
         chaleureux, m'envoyant du sang et d'autres choses - moi,
         cr&eacute;ation - j'&eacute;tais cr&eacute;ateur
         inconscient, un processus d'expansion bien ordonn&eacute;e -
         je savais que j'allais pouvoir toucher &agrave; tout
         infiniment - je ne pensais pas partage, je ne pensais pas !
         j'&eacute;tais processus pour &ecirc;tre affect&eacute;,
         infiniment affect&eacute; sans doute &agrave; un processus
         identique, mais comment savoir ? - le seul trouble
         consistait en ce sentiment de sang, continu bruissement
         liquide et &eacute;pais, dense, global, puis la
         viscosit&eacute;, peut-&ecirc;tre prol&eacute;gom&egrave;ne
         de chair, mais je me sentais d&eacute;j&agrave; devenir os -
         je-n'&eacute;tais-pas ce que je-n'&eacute;tais-pas-encore -
         par instants l'oppression, pouss&eacute;es de toute part, un
         creux bourdonnant qui faisait de moi comme un rouleau qui
         &eacute;talait mon inconsistance telle une p&acirc;te - mais
         p&acirc;te ni bonne ni mauvaise - je durcissait mais sans
         savoir o&ugrave;, topographiquement ind&eacute;cis en tout,
         y compris dans le durcissement - ce durcissement
         &eacute;tait contemporain je crois avec une demande, un
         attrait qui mouillait mes yeux - j'&eacute;tais &agrave;
         l'acoustique comme on est au concert - bruits sourds,
         ext&eacute;rieurs venant perturber ou ponctuer mon expansion
         - tellement seul que ma solitude m'&eacute;tait inconcevable
         comme si on m'avait con&ccedil;u pour rien que cela - ce qui
         m'e&ucirc;t emp&ecirc;ch&eacute; d'&ecirc;tre dieu si une
         telle fantaisie aurait pu avoir prise sur moi - mon ossature
         devint ma premi&egrave;re compagne de jeu - je jouais
         &agrave; me p&eacute;n&eacute;trer avec mon pouce en le
         su&ccedil;ant l&agrave; par o&ugrave; je pouvais sucer -
         &agrave; ces moment impression de gonfler de partout - alors
         je devins la plus grande synth&egrave;se de forces - un jour
         on me jetta ce qu'on appelle le monde dans les poumons -
         commen&ccedil;a une &eacute;trange p&eacute;riode de
         r&ecirc;ve - faut-il en dire plus ? &raquo;</p>
      <p>&laquo; [Le Breacher] se placentarise lui-m&ecirc;me dans
         la mesure o&ugrave; il offre &agrave; toute personne
         croisant son chemin, &agrave; la mani&egrave;re d'un coussin
         intra-ut&eacute;rin, une exp&eacute;rience inexplicable de
         proximit&eacute; - une sorte de liaison imm&eacute;moriale
         qui cr&eacute;e entre les personnes qui se voient pour la
         premi&egrave;re fois une ouverture telle qu'on ne peut la
         trouver qu'au Jugement dernier, ou dans l'&eacute;change
         non-verbal entre foetus et placenta. &raquo; (Sloterdijk,
         <i>in Bulles</i>)</p>
      <p>&laquo;&nbsp;Ceux que j'ai rencontr&eacute;s - et qu'on ne
         me raconte pas que tout &ccedil;a est une vaste fumisterie
         -, c'est apr&egrave;s coup que je m'en suis rendu compte.
         Sur le moment non, comme les autres, parce que
         j'&eacute;tais chaque fois tr&egrave;s &agrave; l'aise avec
         eux, un peu comme si je les avais toujours connus.
         Aujourd'hui que le myst&egrave;re est devenu moins
         &eacute;pais, la r&eacute;alit&eacute; n'en est que plus
         charmante!&nbsp;&raquo;</p>
      <p>&laquo;&nbsp;Ce ne sont que des animaux
         domestiqu&eacute;s, et plut&ocirc;t deux fois qu'une. Nous,
         c'&eacute;taient les pr&ecirc;tres puis les instituteurs qui
         faisaient le relais faussement pacificateur entre notre
         bestialit&eacute; et notre mauvaise conscience. Cette
         &eacute;thisation d&eacute;sormais disqualifi&eacute;e,
         l'Empire am&eacute;ricain, avec son parc de Breachers comme
         caution, pr&eacute;tend vouloir faire la police mondiale en
         transformant le camp &agrave; bestiaux de l'ancienne
         esp&egrave;ce en camp de concentration soft. Bref, je me
         m&eacute;fie d'eux, tout comme je me m&eacute;fie de votre
         enthousiasme pu&eacute;ril. Crois-moi, au risque de faire
         vieux jeu, le camp des Breachers n'est qu'une
         &eacute;volution des esp&egrave;ces mal assist&eacute;e, et
         ta nouvelle esp&egrave;ce, tes Breachers, avec leur
         "&eacute;trange empathie", comme tu dis, vivent et respirent
         sur nos d&eacute;pouilles. En d'autres mots, notre
         disparition conditionne leur survie. Je ne sais pas si le
         March&eacute; y perd ou y gagne, moi je
         pr&eacute;f&egrave;re garder mon libre arbitre. Tes
         Breachers ne sont que des avortons
         cybern&eacute;tiques...&nbsp;&raquo;</p>
      <p>&laquo;&nbsp;Les breachers savent, comme le dit Watslawik,
         que "la confusion d&eacute;clenche la recherche
         imm&eacute;diate de la signification afin de diminuer
         l'angoisse inh&eacute;rente &agrave; toute situation
         incertaine". Ils s'inscrivent dans une r&eacute;alit&eacute;
         et une perspective technico-anthropo-ontologique quand il
         est rappel&eacute;, que "toute conception est une
         construction humaine (et non oecum&eacute;nique) qui
         na&icirc;t de la n&eacute;cessit&eacute; pour
         l'esp&egrave;ce humaine d'ordonner le monde, de dessiner
         dans le chaos de l'"&eacute;tat de nature" des points de
         rep&egrave;re qui vont neutraliser la peur immanente
         &agrave; ce que l'homme appr&eacute;hende comme inconnu". On
         y dit aussi que l'homme "a besoin d'identifier rapidement,
         comme en un mouvement animal de protection et de
         d&eacute;fense". Tout cela semble inn&eacute; chez les
         Breachers. Vivre dans la sph&egrave;re locale des breachers
         est alors autant une possibilit&eacute; concr&egrave;te de
         jouissances artistique et intellectuelle qu'une
         pr&eacute;paration &agrave; la survie dans un monde qui,
         quel qu'il soit, sera incapable d'utiliser les Breachers
         comme caution &agrave; sa nouvelle ma&icirc;trise
         technopolici&egrave;re. &raquo;</p>
      <p>&laquo; Le Breacher - caution du pouvoir nouveau, en passe
         de devenir son totem sacralis&eacute; -, issu de l'amour
         inconsid&eacute;r&eacute; du m&ecirc;me pour le m&ecirc;me,
         offre &agrave; l'autre cette passion lib&eacute;ratrice ;
         paradoxalement il sort l'identique de son placard
         narcissique et entend &Eacute;cho l&agrave; o&ugrave;
         l'identique originaire, l'ancienne esp&egrave;ce,
         n'entendait, dans la consomption, que son propre souffle
         d&eacute;sirant. &raquo;</p>
      <p>&laquo;&nbsp;Ce qui est s&ucirc;r en tous cas : la machine
         c&eacute;libataire a accouch&eacute; de ce qui au regard de
         sa propre essence est un "monstre". Non pas que le Breacher
         s'insurge contre ses "ma&icirc;tres", mais "l'animal
         &eacute;trange" incite paradoxalement les ma&icirc;tres
         &agrave; s'insurger contre leur propre bestialit&eacute;. Il
         est un r&eacute;v&eacute;lateur, dans le sens presque
         sacerdotal du mot, sauf que nul Breacher ne prie dans les
         Temples des ma&icirc;tres et que, sous pr&eacute;texte de
         pr&eacute;server leur vie encore fragile, aucun Breacher
         n'est enr&ocirc;l&eacute; dans les actions polici&egrave;res
         de l'Empire n&eacute;o-chr&eacute;tien. &raquo;</p>
      <p>&laquo; Le Breacher est membre (d'un parc &agrave; homo
         virtualis)&nbsp;; "celui qui non seulement conna&icirc;t les
         r&egrave;gles, les rites, les ordres, les implicites des
         conduites, mais en outre les a &agrave; ce point
         assimil&eacute;s, qu'il ne les discerne plus". &Agrave; ceci
         pr&egrave;s que, quelque rares que soient ceux qui ont pu
         p&eacute;n&eacute;trer dans leur monde mental, nous savons
         qu'ils sont membres d'une collectivit&eacute; d'affect, mais
         nous sommes encore incapables d'interpr&eacute;ter ou de
         d&eacute;crypter leurs conduites implicites et nous restons
         le plus souvent m&eacute;dus&eacute;s devant leurs rites et
         leurs r&egrave;gles. M&ecirc;me nos m&eacute;thodes
         ethnologiques sont devenus faillibles face &agrave; cette
         esp&egrave;ce.&nbsp;&raquo;</p>
      <p>&laquo; Il m'a dit qu'il &eacute;tait devenu vain de
         discuter de cette chose hors des normes bio-culturelles. Je
         lui ai demand&eacute; ce qu'il pensait des sanglantes
         r&eacute;pressions qui ont eu lieu &agrave; Taiwan. De
         nouveau il a eu ce sourire. "Je ne suis qu'une
         interpr&eacute;tation de la nature", fut sa r&eacute;ponse
         &eacute;nigmatique. Je lui demandai si la nature excusait ce
         "massacre". Il m'a pris la main : "Ne soit pas
         m&eacute;fiant et surtout pas d&eacute;fiant &agrave;
         l'&eacute;gard de la nature." &raquo;</p>
      <p>&laquo; Ils ne dissimulent rien, ils simulent et
         j'entendais tout &agrave; coup cela dans le sens d'une
         <i>sti</i>mulation. "Simplement, je me <i>stimule</i> en
         machine". Apr&egrave;s quoi ils vivent comme nous dirions
         sans ne se faire plus aucun souci. Ni faim, ni maladie, ni
         mort. "Et l'amour, la r&eacute;ciprocit&eacute; dans
         l'amour?" ai-je demand&eacute;. "Si l'objet de mon amour
         n'est pas d'humeur r&eacute;ciproque, il suffit de lancer
         une simulation". "En lancerais-tu une pour moi ?" osais-je.
         Gentil rire, puis : "&Eacute;quipe-toi d'abord d'organes
         ad&eacute;quats". &raquo;</p>
      <p>&laquo;&nbsp;Dans les propos d'un groupe de
         br&eacute;cheurs on entend souvent des mots comme
         "fertilit&eacute;", "f&eacute;cond", et m&ecirc;me
         "engendrement"... "Tu es un ami fertile", "Cette danse m'a
         engross&eacute; de joie", "Viens-en aux faits, sois
         f&eacute;cond!", "Un engendrement vaut mieux que deux tu
         l'auras!" Cela est d'autant plus surpenant pour nous que
         nous savons de quelle fa&ccedil;on ils ont vu le jour. Ce
         subtil je ne sais quoi sans ombre, cette atmosph&egrave;re
         de bonheur qui nous saute aux yeux r&eacute;sulte
         peut-&ecirc;tre tout simplement du fait qu'ils ont pris la
         forme de leur r&ecirc;ve... qu'ils ont accouch&eacute; de
         leurs r&ecirc;ves, qui seraient ceux-l&agrave; m&ecirc;mes
         que nous n'avons jamais pu accomplir. &raquo; (C. Jaherson).
         </p>
      <p>&laquo; Imaginons que nous nous situions dans un "tout
         autre" champ repr&eacute;sentatif. Issu non plus de la
         biparit&eacute; sexuelle, "d&eacute;livr&eacute;" en quelque
         sorte du lien familial traditionnel et m&ecirc;me
         archa&iuml;que, le Breacher ne s'ancre plus dans le
         sch&eacute;ma psychanalytique classique; ni le "moi" ni
         m&ecirc;me le "surmoi" de ses anc&ecirc;tres n'auraient le
         m&ecirc;me sens pour lui. En d'autres mots, son
         "individuation" s'est fait autrement, dans une sph&egrave;re
         qui pour nous r&eacute;sonnerait comme
         l'h&eacute;t&eacute;rog&egrave;ne. L'information se serait
         fait de fa&ccedil;on &agrave; lui fournir un autre principe
         de r&eacute;alit&eacute; qui, compte tenu de notre structure
         mentale, nous serait inaccessible. C'est ainsi que dans le
         processus d'&eacute;volution, au-del&agrave; m&ecirc;me de
         l'instrumentalisation dont il aurait fait l'objet de la part
         de ses manufacturiers, le Breacher repr&eacute;senterait une
         speciation nouvelle, en quoi, de fait, il violente
         l'id&eacute;e que nous nous faisions de l'&eacute;volution
         des esp&egrave;ces... &raquo; (Piscal Pacq).</p>
      <p>&laquo; Il serait exag&eacute;r&eacute; de dire que le
         Breacher est une configuration vierge sur laquelle ou en
         laquelle viendraient s'imprimer les observations faites
         pour, ensuite, activer des attitudes et des
         temp&eacute;raments qui lui seraient propres. Mais il y a
         sans doute quelque chose de cet ordre. Imaginons... Il
         serait alors vraisemblable - puisqu'il est acquis que le
         Breacher est reproductible ou duplicable et, partant, qu'il
         nous succ&egrave;de dans le processus de l'&eacute;volution
         - que se produise un effet de feed-back, de retour sur
         l'anc&ecirc;tre. Il serait donc envisageable que l'ensemble
         de l'esp&egrave;ce, l'ancienne et la nouvelle, subisse ce
         que Nietzsche aurait appel&eacute; une transvaluation
         am&eacute;liorante. Tout d&eacute;pend de la nature des
         &eacute;v&eacute;nements qui auront lieu lors de nos
         rencontres, tout d&eacute;pend de ce que donneront nos
         rencontres, compte tenu de leur conditions, leur contexte
         social et autres, leurs lieux, etc... &raquo;</p>
      <p>&laquo; Parler d'un parc de Breachers reste abstrait, nul
         ne sait combien parmi eux se dispersent en dehors de leurs
         lieux de manufacture. Je ne crois pas qu'il s'agisse
         d'infiltrations programm&eacute;es ; on a trop tendance
         &agrave; revenir sur les lieux communs de la science fiction
         d'autrefois. Le lieu objectif du Breacher est situ&eacute;
         dans les structures des ma&icirc;tres de l'Empire qui n'a
         pas besoin du Breacher pour fortifier son expansion. Mais
         o&ugrave; que ce soit, on peut se retrouver face &agrave; un
         Breacher ou un petit groupe de Breachers. Le Breacher, de
         plus en plus, sera virtuellement partout. &raquo;</p>
      <p>&laquo; Il surmonte constitutivement deux fois la
         fragilit&eacute; de l'&ecirc;tre ; une fois le "faire" de
         son manufacturier, une autre fois le faisant,
         c'est-&agrave;-dire le manufacturier lui-m&ecirc;me. Il
         concilie en lui l'observ&eacute; et l'observateur, il est
         l'observateur observ&eacute; et l'observ&eacute;
         observateur. Il incarne une polyvalence de l'observation.
         &raquo;</p>
      <p>&laquo; Enfants de la globalit&eacute;, vous savez induire
         les singularit&eacute;s &agrave; partir du multiple. Votre
         nature multiple vous renvoie "tout naturellement" vers la
         singularit&eacute;, mais une singularit&eacute; sans
         accrocs, une singularit&eacute; authentique qui aurait
         &eacute;t&eacute; incluse dans le meilleur du multiple et
         dont vous seriez devenus - hors volont&eacute; des
         manufacturiers - les d&eacute;positaires. &raquo;
      </p>
      </td>
    </tr>
  </tbody>
</table>
</center>
<p></p>
<p></p>
<center><b><font color="#000000" size="+2"><a href="mailto:lacunar.org@gmail.com">vos
t&eacute;moignages</a></font><font color="#000000" size="+2">
</font></b></center>
<p></p>
<p></p>
<center>
<table border="1" width="370">
   <tbody>
    <tr>
      <td width="82">
      <p></p>
      <center><b><a href="/">Retour</a></b></center>
      </td>
      <td width="11%">
      <p></p>
      <center><b><a href="/homonovus">Homonovus</a></b>
         </center>
      </td>
      <td width="73">
      <p></p>
      <center><b><a href="/horizon.html">Horizon</a></b>
         </center>
      </td>
      <td>
      <p></p>
      <center><b><a href="/adresseauxancetres.html">Nathanaiel</a></b>
         </center>
      </td>
    </tr>
  </tbody>
</table>
</center>
<p></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
