<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="fr">
<head>
  <meta content="text/html;charset=UTF-8" http-equiv="Content-Type">
  <title>John Gelder - L'Empire Du D&eacute;faut</title>
  <meta content="Gelder" name="author">
  <meta content="D&eacute;faut et anti-d&eacute;fauts : pour des espaces d'exception" name="description">
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 255, 255);" link="#000033" alink="#000099" vlink="#990099">
<table style="text-align: left; width: 880px;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td align="left" valign="undefined"></td>
    </tr>
  </tbody>
</table>
<p><big></big></p>
<center style="font-weight: bold;"><big><font color="#af0000" face="Arial" size="+3"><big>L'EMPIRE
DU D&Eacute;FAUT</big></font></big></center>
<p style="text-align: center;"><big><b><big>&nbsp;par John Gelder</big></b></big></p>
<center><big><b><small><i><font size="+1"><big style="color: rgb(255, 0, 0);">consid&eacute;rations sur les
espaces d'exception<br>
</big>
</font></i></small><big><br>
</big></b></big></center>
<p><big></big></p>
<p align="right"><big>&laquo;&nbsp;<i>Dans ces lieux s'applique un
r&eacute;gime d'exception,<br>
celui de l'arbitraire de la charit&eacute;,<br>
celui de la d&eacute;pendance totale.&nbsp;</i>&raquo;<br>
R. Brauman</big></p>
<p><big></big></p>
<div style="text-align: right;"><big><span style="font-style: italic;">&laquo;L&rsquo;espoir signifie avoir des expectatives quand la situation est autrement d&eacute;sesp&eacute;r&eacute;e.&raquo;</span><br>
Gilbert Keith Chesterton<br>
<br>
</big></div>
<center><big><b><i><img style="width: 495px; height: 370px;" alt="Oikos ( grec : demeure mison, cf note bas de page)" src="/images/beoikosliving-dyingfusion.jpg">&nbsp;&copy;
</i></b>Jaherson : <i>Oikos* (ou l'Alchimiste de formes nouvelles)</i>
</big></center>
<p style="color: rgb(204, 0, 0);"><big><big><b>&nbsp;I - Du D&eacute;faut.</b></big></big></p>
<p><big><b> </b>Le flux tendu des corps - sph&egrave;res fendill&eacute;es
de toute part. Corps jeunes. Passifs, avec cette s&egrave;ve de
violence et d'affect. Ruin&eacute;s, ruineux, ovnis&eacute;s,
appropriables, corps pourvus, trop familiers, bouches, voix,
conscience, croyances, affluant en hordes ensauvag&eacute;es,
gam&egrave;tes p&eacute;n&eacute;trant de partout l'espace d'une
Norme illusoire mais qui a "forte" presse dans le Monde...</big></p>
<p><big>Quel Monde ?<br>
Comment extirper &ccedil;a ? Qui se met au travers du corps et de la
pens&eacute;e - ou instille sa pesanteur dans l'&acirc;me, cette
brumeuse qui se r&eacute;pand dans nos organes, qui infecte notre
sang? La nuit tranquille, solitaire et... ce Monde... Le troupeau
s'est &eacute;parpill&eacute;, diss&eacute;min&eacute;,
&eacute;vapor&eacute; dans cette nuit d'entre les jours - et le
Monde. Provisoirement, sans doute. Provisoirement mais au bout de
l'interminable cha&icirc;ne des provisoires veille le
d&eacute;finitif.<br>
Demain, d&eacute;finitivement.</big></p>
<p><big>Un jour &agrave; venir. La brutalit&eacute;, la barbarie du
d&eacute;finitif. L'implosion ou l'explosion des libidii.
L'extinction des feux, toujours, guette le monde des hommes. Un jour,
sous quelque forme singuli&egrave;re, sous une quelconque forme, le
monde des hommes basculera dans le Monde sans hommes.<br>
De ci de l&agrave;, les prol&eacute;gom&egrave;nes. La pens&eacute;e
en d&eacute;sh&eacute;rence, les collapsus de l'affect - mises
&agrave; l'&eacute;tiage minimaliste, puis petites
r&eacute;surrections.<br>
Mais La R&eacute;demption ?<br>
Ce fantasme-l&agrave; a &eacute;t&eacute; mis au rebut. Plus
gu&egrave;re op&eacute;rationnelle? &laquo; Heureux celui qui lit, et
ceux qui &eacute;coutent les paroles de la proph&eacute;tie, et
gardent ce qui s'y trouve &eacute;crit, car le temps est proche
&raquo; (J. de Patmos). Celui d'une d&eacute;ferlante ?<br>
Nous sommes d&eacute;livr&eacute;s de rien mais pleins de Tout. Tout,
- l'alt&eacute;rit&eacute; qui s'exc&eacute;da en multiples
d&eacute;fauts illusoirement ajust&eacute;s. Un jour cela sentit
l'&ecirc;tre dans les marais du Levant. Avec l'esprit, advint le
D&eacute;faut.</big></p>
<p><big><i>L'&egrave;re que voici : celle d'&ecirc;tre le premier et le
dernier.<br>
D&eacute;faut. Mourir dans le multiple doute pour revivre dans le
temps fini du D&eacute;faut. La couronne de vie du D&eacute;faut.
Ainsi peut-&ecirc;tre le vainqueur ne souffrira pas de la seconde, de
l'&eacute;ni&egrave;me mort.</i><br>
<i>Nos bouches furent des glaives. Nos derni&egrave;res &oelig;uvres ont
d&eacute;pass&eacute; en nombre les premi&egrave;res (ibid. 2). Lui, qui
nous jette un lit d'am&egrave;re d&eacute;tresse. Lui, qui est celui
qui scrute les reins et les coeurs. Lui, qui rend &agrave; l'homme
selon ses oeuvres. *<br>
<br>
</i>L'Esprit ? Plus gu&egrave;re d'hospitalit&eacute; sous le
D&ocirc;me, dans la Sph&egrave;re, la case de rassemblement - que
promiscuit&eacute;, que rencontres (virtuelles), que distraction et
concurrence, que maladie, que faiblesse aussi, r&ecirc;ves
habill&eacute;s en cauchemars, cauchemars habill&eacute;s en
r&ecirc;ve, et un je-nous, une solitude multiple dans le grand jeu du
D&eacute;faut. Voil&agrave; l'Esprit de la J&eacute;rusalem nouvelle
!<br>
<br>
Croire &agrave; l'injonction : &laquo; Tiens ferme ce que tu as, pour
que nul ne te prenne ta couronne.&nbsp;&raquo; Nulle t&ecirc;te
cependant &agrave; qui elle s&eacute;erait d&eacute;sormais.<br>
Il y eut des mises en garde : (ibid. 15) &laquo; Je sais tes &oelig;uvres : tu
n'es ni froid ni bouillant. Que n'es-tu froid ou bouillant ! Mais
parce que tu es ti&egrave;de, et non froid ou bouillant, je vais te
vomir de ma bouche. &raquo;&nbsp;<br>
<br>
Oui, en v&eacute;rit&eacute;, ce fut l&agrave; le sentiment juste du
D&eacute;faut incarn&eacute;. Nous avons cru &ecirc;tre aim&eacute;s,
mais l'&egrave;re du D&eacute;faut advenue, on a &eacute;t&eacute;
repris et instrumentalis&eacute;s. Repris, recorrig&eacute;s,
errants.<br>
Du r&ecirc;ve de perfection &agrave; la r&eacute;alit&eacute;
&eacute;prouv&eacute;e du d&eacute;faut, nul chemin, mais
cheminement. Cheminement hasardeux. Rencontres, accidents,
rayonnements, d&eacute;saffections, bruit et fureur, solitude,
maladie et quelques convalescences. Cheminement. Hors du d&ocirc;me
de l'ancienne Fable, sph&egrave;re disqualifi&eacute;e, bulles et
scories... Demeur&eacute;s du vrai, transitaires de l'erreur, corps
sans demeure, <i>corps &agrave; camps,</i> et rien que cela, &agrave;
prendre, &agrave; poss&eacute;der, &agrave; jeter...&nbsp;Pour
combien de d&eacute;cennies &agrave; venir ? Corps &agrave;
camps...<br>
<br>
&laquo; Cr&eacute;&eacute;s comme des solutions d'urgence, les camps
repr&eacute;sentent petit &agrave; petit le cadre de vie quotidien de
leurs "habitants" pendant de longues, tr&egrave;s longues
ann&eacute;es, parfois des d&eacute;cennies. Sans avoir la
ma&icirc;trise du temps ou des politiques qui les concernent, les
r&eacute;fugi&eacute;s se trouvent alors de mani&egrave;re permanente
dans des <b>espaces d'exception</b>. N'ayant pas le droit de circuler
ou de travailler dans le pays o&ugrave; se trouvent les sites du HCR
(Haut-Commissariat des Nations unies pour les r&eacute;fugi&eacute;s)
qui les accueillent, ceux qui sortent des camps sont clandestins. Ils
ne poss&egrave;dent aucune citoyennet&eacute; de fait (ni celle du
pays qu'ils ont quitt&eacute;, ni celle du pays d'accueil). Ils ne
rel&egrave;vent pas d'autre &laquo;droit&raquo;, en fait, que celui que
dictent les individus qui d&eacute;tiennent l&agrave; le pouvoir sur
leur vie. &raquo; (M. Agier)<br>
(<i>Dans un monde &eacute;crit en son dedans et son dehors</i> (5-1),
ayant inscrit la connaissance jusqu'&agrave; sa brutale exscription en
dehors du ph&eacute;nom&egrave;ne ; (3) l'oeil mis en demeure de
conna&icirc;tre pour satisfaire le pouvoir, celui d'agir dans
l'accroissement d'une ma&icirc;trise totalitaire et tyrannique,
jusqu'&agrave; l'immolation des sujets et l'asservissement des
objets. Immense est le pouvoir des sachant-se-sachant ? Inf&acirc;mes
leurs actes pour nous, sous-sachants, transitaires et cheminant ? Ou
bien agit en eux, - et en nous- de fa&ccedil;on
privil&eacute;gi&eacute;e, le processus d&eacute;fectueux, glaives
boiteuses, coeurs d&eacute;chir&eacute;s, vaines th&eacute;rapies
?)<br>
&laquo; Ils sont l&agrave; dans les tentes de transit depuis des mois;
mais d&eacute;j&agrave; il semble bien les conna&icirc;tre: il menace
un jeune qu'il soup&ccedil;onne &ecirc;tre d&eacute;linquant ou
voleur, embrasse une jeune femme, est enlac&eacute; par un jeune
homme, entre et reste dans les tentes comme il l'entend... &raquo;
(<span style="font-style: italic;">Ib</span>.)<br>
Un livre du monde mondain devenu sans rep&egrave;res; et les (11)<i>
voix de l'ordinaire ne peuvent plus que se taire autour du
tr&ocirc;ne de l'ancien r&egrave;gne, par myriades de myriades et
milliers de milliers</i>. Indigne est devenu l'homme devant l'homme
ancien: indigne de la faute qui se voulait r&eacute;dimable d'une
quelconque fa&ccedil;on (12).<br>
<br>
<i>Il n'&eacute;tait plus de temps pour partir en vainqueur pour
vaincre (2).<br>
Il n'&eacute;tait plus temps que pour s'entretuer (4).<br>
Il vint le temps de la marchandise et du marchandage (6).<br>
Il vint le temps des quarts mondes, du d&eacute;shonneur, de la
famine et des tueries (8).<br>
Le temps des charniers (9).<br>
Car tous ceux qui se croyaient fr&egrave;res &eacute;taient
vou&eacute;s &agrave; la m&ecirc;me fin (11). *<br>
<br>
</i>On sortit de l'histoire pour rentrer dans la g&eacute;ologie
terrestre; il se fit un violent tremblement de terre. Le soleil
devint noir, les &eacute;toiles du ciel tomb&egrave;rent sur une
terre aussi malade que l'esp&egrave;ce: il se retira (12) comme un
livre qui roule, tous, des plus riches aux plus pauvres, se cachant
qui dans leurs abris souterrains, qui dans les rochers (17). Car
&eacute;tait venu le grand jour de la col&egrave;re et qui pouvait
subsister ? (17).<br>
Il fallut que la grande fraternit&eacute; de d&eacute;faut se
constitua - l'esp&egrave;ce solidaire de sa nature accomplie
d'inach&egrave;vements et d'effondrements immunitaires. Sur terre et
sur mer, &agrave; la flore et &agrave; la faune (3) venait la grande
&eacute;preuve, invoquant quelque pouvoir disqualifi&eacute;
d'avance, capable de sauver leurs enveloppes
condamn&eacute;es&nbsp;?<br>
<br>
<i>Car, un tiers de la terre flamba. Le tiers des arbres flamba (6).
Le tiers des navires furent d&eacute;truits (7).<br>
Beaucoup d'hommes moururent des eaux devenues am&egrave;res (11) Et
le puits de l'ab&icirc;me s'ouvrit, et il monta (2) une fum&eacute;e
comme celle d'une grande fournaise.</i> Voici l'&eacute;poque de nos
tourments, car nous savons notre savoir et l'essence de nos actes :
Ahaddon ! Appolyon ! (12).*<br>
<br>
<b>Au-dedans, mais <span style="font-style: italic;">contre</span> le D&eacute;faut d&eacute;sormais il faut
survivre ou mourir.</b>&nbsp;</big></p>
<p><big>Avec le d&eacute;faut comme pr&eacute;misse
d'une r&eacute;alit&eacute; nouvelle, et une esp&egrave;ce
remodel&eacute;e par la main "manufacturi&egrave;re" ? &laquo;&nbsp;Ce
serait de r&eacute;sister, par tous les moyens, &agrave; la mise en
place &agrave; l'&eacute;chelle mondiale d'un r&eacute;gime
d'exception r&eacute;serv&eacute; &agrave; des millions de personnes
ind&eacute;sirables qu'on cantonne dans des camps, sur des
&icirc;les, des ports et autres quarantaines de longue dur&eacute;e,
faute d'avoir &agrave; leur &eacute;gard une r&eacute;flexion et un
politique inclusives capables de les ramener dans le monde &raquo;
(<span style="font-style: italic;">Ib</span>) ? Quelle raison exsudera cette "politique" ? Faudrait-il rendre
d&eacute;sirable l'ind&eacute;sirable&nbsp;? Cultiver, mettre en culture ?
Corps autrement gendr&eacute;s ? M&acirc;le? non, femelle? non,
neutre? non - la r&eacute;ponse oraculaire g&icirc;t dans le
mouvement &eacute;volutif qui dans le temps des temps,
historiquement, ph&eacute;nom&eacute;nologiquement, biologiquement
jeta l&agrave; les corps r&eacute;cents, aujourd'hui faisant face
&agrave; la chose agonique.<br>
<br>
Alors, o&ugrave; &ecirc;tes-vous ? Parmi les prostitu&eacute;s ? Nos
liens se distendent. L'&eacute;treinte si peu attachante commise avec
les chefs te dispense certes du r&egrave;gne du travail; dans notre
confinement concentrationnaire, sous l'oeil concupiscent ou distrait
des ma&icirc;tres, tu re&ccedil;ois tes aum&ocirc;nes et crois ainsi
reconnu ton talent. Tu guettes un besoin et, l'exau&ccedil;ant, ravis
du m&ecirc;me coup la vedette &agrave; d'autres corps en peine de
reconnaissance. Petits diables et diablesses pour demi-d&eacute;mons
(tandis que l'Archonte amasse les capitaux, entasse les
d&eacute;chets d'uranium, entretienne le feu de la guerre (sainte) et
joue au Casino la survie de l'esp&egrave;ce).<br>
<br>
Dans le monde ainsi devenu informe, nous sommes la petite monnaie
morphog&egrave;ne, organique, nombreuse et interchangeable. Cette
interchangeabilit&eacute; qui nous &eacute;loigne les uns des autres.
Stars d'un besoin par semaine, par jour, par heure aussi... Nos
propos minimalistes motiv&eacute;s par une pudeur
d&eacute;plac&eacute;e, inutile, dilue cet &ecirc;tre-ensemble sans
l'&ecirc;tre propre qu'est le n&ocirc;tre, selon un processus de
d&eacute;sontologie. De <i>s&eacute;parol</i>ologie.<br>
Comble d'ironie, les Archontes ne sont pas de la race des Titans.
Leur puissance, leur f&eacute;lonie oeuvrent en surface, fonction
directe de la superficie: temp&ecirc;tes de poussi&egrave;re,
engendrement de fl&eacute;aux in&eacute;dits, mais l&eacute;taux
toujours... Ce qui nous console de ces Satans, c'est de ne pas aimer
la vie au point de craindre la mort : pour rendre la monnaie de leurs
pi&egrave;ces, nous pressentons que l'une et l'autre se valent, mort
et vie, pr&eacute;cipitant de la sorte le chaos des valeurs
f&eacute;tiches - nous-m&ecirc;mes f&eacute;tichis&eacute;s - au
moyen desquelles les sataniques fictionnent leur Empire.<br>
Notre D&eacute;faut constitutif nous porte &agrave;
l'auto-c&eacute;l&eacute;bration suicidaire.<br>
Pour susciter la crainte du Tout-Puissant, nous offrons notre vie
pour une myriade de morts d'&eacute;quivalants affid&eacute;s.<br>
<span style="font-weight: bold;">
La b&ecirc;te &agrave; qui nul n'est comparable s'appelle
</span><b style="font-weight: bold;"><i>multitude.</i></b><br>
Une premi&egrave;re dans la saga de la Folie de l'esp&egrave;ce.
Psychose de la reproduction : "Ma prog&eacute;niture est mon
assurance vie" ou : "Il nous a quitt&eacute; &agrave; ma naissance,
nous &eacute;tions quinze, j'en ferai seize pour me venger de lui" ou
"Cela se fait comme &ccedil;a" ou "On m'en a command&eacute; trois
pour la recherche", sept milliards - et des milliards d'existences en
miettes vou&eacute;s (57% ?) &agrave; l'asservissement, la noyade, le
suicide, la solitude ou le Dispositif de Jouissance du Monde de ceux
qui, au jour le jour, font le Monde qui d&eacute;j&agrave; n'est plus
que G&eacute;henne.<br>
<br>
La b&ecirc;te des flots de Patmos. L'arrogance de sa bouche est la
n&ocirc;tre. La b&ecirc;te &agrave; qui il est donn&eacute;e de
combattre les saints faux-monnayeurs. La b&ecirc;te adoratrice de
tous ceux dont le nom n'est pas &eacute;crit (13/8) depuis la
fondation du Monde nous d&eacute;sunira en une d&eacute;lectable
conviction morose. * En nos esprits elle est imprim&eacute;e comme
l'image de nos fr&egrave;res d&eacute;chus depuis le d&eacute;but de
l'&egrave;re du D&eacute;faut.<br>
<b>Ainsi, contre le D&eacute;faut nous cultivons en nos corps
l'apog&eacute;e du d&eacute;faut, jusqu'&agrave; son apocalyptique
consommation.</b><br>
<br>
Lisons un rapport, prenons connaissance d'un principe
th&eacute;orique, avisons le r&eacute;el : tout faux ! Toute
pr&eacute;vision est mauvaise vision. Pour l'oeil et le cerveau de
l'anthropo&iuml;de, croire en la nature-telle est folie, comme une
foi unique. &Eacute;coute la voix extatique du vieux proph&egrave;te
: "<i>C'est pourquoi soyez dans la joie, vous les cieux, et vous qui
y avez votre demeure</i>". D&eacute;mence! "<i>Malheur &agrave; vous,
la terre et la mer, car le diable est descendu vers vous,
emport&eacute; de fureur, sachant que peu de temps lui reste</i>"
(12,12). D&eacute;mence qui ici tombe n&eacute;anmoins juste. Devant
la face de l'anthropo&iuml;de : l'al&eacute;atoire. Faisons face
&agrave; l'al&eacute;atoire. Ne croyons &agrave; rien qu'&agrave; la
violence de l'instant, &agrave; la lame qui p&eacute;n&egrave;tre,
&agrave; la main qui caresse - c'est le m&ecirc;me crime, la
m&ecirc;me perversion aux effets al&eacute;atoires.<br>
Croire en la nature est folie. Se r&eacute;clamer de lois de la
nature est folie. Newton fut d&eacute;pass&eacute; par Planck, puis Planck
par lui m&ecirc;me. Un quanta vrai multipli&eacute; par un quanta
vrai, exposant &eacute;ni&egrave;me est une quantique fausse, un
cantique dissonant.<br>
Sciences exactes signifie avoir vite tout faux. Rien de ce qui est
centrique n'est vrai; l'homme moderne, (une ou deux fois
dix-mill&eacute;naire) se croyant humain a tout faux - il est
d&eacute;faut. La chose humaine est vraie quand elle engendre ou tue.
La science de Newton dit vrai pour la gravit&eacute; du globe. Mais
&eacute;loign&eacute; de lui, sa loi est effet d'un autre effet (hors
cause, donc nihil), elle ment, elle trompe, elle se leurre, le
d&eacute;faut appara&icirc;t dans "son" universalit&eacute;, le corps
explose. Toute loi est donc &agrave; la fois vraie et fausse,
selon.<br>
<br>
Ce qui n'est pas "selon" dans ton esprit - et l'esprit est incapable de
vivre ce selon -, te pr&eacute;cipitera dans la violence : mort,
maladie.<br>
C'est ainsi qu'un arbre est un cercueil. C'est ainsi que le bon
oiseau est de mauvaise augure comme le bon augure peut provenir du
mauvais oiseau.<br>
C'est ainsi qu'il y a des lacs de schiste et de fontaines de granit.
C'est ainsi que la chrysalide devient feuille. C'est ainsi que la
montagne crache du feu, l'oxyg&egrave;ne devient suffocation, le
soufre b&eacute;n&eacute;diction... C'est ainsi, c'est ainsi... C'est
ainsi que tu adores l'immonde que tu abhorres. C'est ainsi la magie.
La folie se sachant D&eacute;faut, le D&eacute;faut chantant, et ces
voix qu'on entend dans une douce d&eacute;mence, comme le chant de
joueur de harpe effleurant son instrument. Mais les Sir&egrave;nes de
l'autre fable, plus fiable... C'est ainsi l'instrument, c'est ainsi
le toucher et c'est ainsi que nul n'apprendra en dehors de
l'al&eacute;atoire du D&eacute;faut. Ce sera ainsi : magie
morphique.<br>
<br>
Pour conna&icirc;tre la magie, connais tout mais ne te connais pas
toi-m&ecirc;me. Ou, plut&ocirc;t, oublie-toi et regarde les regards,
les yeux et derri&egrave;re eux, intens&eacute;ment. R&eacute;el
inclus. &laquo; Aujourd'hui, plus que jamais, les le&ccedil;ons des
romans de M. Duras sont d'actualit&eacute;: la fa&ccedil;on - la
SEULE fa&ccedil;on - de vivre l'accomplissement d'une relation
(sexuelle) PERSONNELLE intense ne consiste pas pour le couple de se
regarder dans les yeux en niant le monde environnant, mais, main dans
la main, de regarder ensemble vers l'ext&eacute;rieur, une point
ti&egrave;rce (La Cause pour laquelle tous les deux combattent, dans
laquelle tous deux s'engagent). &raquo; (Slavoj Zizek, <i>Homo Sacer
in Afganistan, </i>Lacanian Ink, N&deg; 20, New York)<br>
<br>
Mon grand tourment n'est pas la Mort - a fortiori pas la mienne ! Mon
grand tourment est l'ignorance de l'hominien quant &agrave; l'ampleur
du crime qu'il porte involontairement en lui. Ma grande
r&eacute;volte s'adresse aux sous-hommes - agents et
op&eacute;rateurs et quelques milliards de complices - tueurs
av&eacute;r&eacute;s du vivant et dont me console (tristement)
l'id&eacute;e qu'ils cr&egrave;veront comme les autres : que leurs
cadavres soient donc maudits !<br>
Vous, petits prostitu&eacute;s, venez. Je vous montrerai le jugement
de la grande prostitu&eacute;e. <i>Avec elle les rois de la terre se
sont prostitu&eacute;s, et les habitants de la terre se sont
enivr&eacute;s du vin de sa prostitution</i> (17,1).<br>
</big></p>
<p><small><font style="font-weight: bold;" color="#af0000" face="Arial" size="+3"><small>II - De l'Anti-D&eacute;faut</small></font></small><big><br>
<b><font size="+1"><big>
<br>
</big></font>Comment d&eacute;finitivement vivre avec la certitude d'un
monde humain bient&ocirc;t irradi&eacute; &agrave; plus soif ?
Comment vivre avec la certitude finale que le quatri&egrave;me
holocauste aura lieu, les tickets explosifs &eacute;tant en analogie
absolue avec le d&eacute;faut qui provoquera la r&eacute;action
mortif&egrave;re fatale ? Que le d&eacute;faut &agrave; court terme
est &agrave; la base m&ecirc;me du cataclysme. D&eacute;faut
phylog&eacute;n&eacute;tique, ontologique d'un corps
transf&eacute;r&eacute; math&eacute;matiquement, techniquement dans
la machine (num&eacute;rique)&nbsp;: symbiose diabolique, d&eacute;passement
n&eacute;cromagique de l'abstraction binaire dans le trou noir du
principe de la contradiction.</b></big></p>
<p><big><b>Comment ?<br>
Comment dire aux vivants qu'ils sont mort d&eacute;j&agrave; de par
leur propre volont&eacute; d'&ecirc;tre plus vivants que vivant, et
qu'il y a l&agrave; peut-&ecirc;tre une chance ?</b><br>
<i>Tu veux vivre ?<br>
Tu veux vivre aujourd'hui ?<br>
Tu veux vivre aujourd'hui dans l'environnement du monde des hommes
?<br>
</i><b><i>Alors tu vivras en sachant ton &ecirc;tre confin&eacute;
sans issue contre le rempart de l'extinction et face aux gouffres de
la mutation.</i></b><i><br>
</i><br>
Magie ! Tu n'es plus ou alors tu n'es d&eacute;j&agrave; plus qui tu
es.<br>
Magie ti&egrave;de, ni br&ucirc;lante ni froide, qu'en faire ?<br>
&laquo;<b><i> Il est donc une loi dans la nature, c'est qu'il y a une
influence mutuelle de la totalit&eacute; des corps, et
fr&eacute;quemment elle s'exerce sur toutes les parties
constitu&eacute;es et sur leurs propri&eacute;t&eacute;s... De ces
parties &eacute;minentes ou extr&eacute;mit&eacute;s,
s'&eacute;coulent et rentrent des courants... Les crises sont plus ou
moins &eacute;videntes, plus ou moins salutaires, naturelles,
occasionn&eacute;es...</i></b> &raquo; (Mesmer, P.Sloterdijk, 247)<br>
Quelle mesure politique d&eacute;fectueuse contre le myriadique
d&eacute;faut ? Quelle mesure pure m'&eacute;preint de vive sensation
faunesque, floresque, scrofuleuse ou enivrante ?<br>
J'aimerais que tu parles comme parle l'anus du Taureau. J'aimerais
voir &agrave; travers ton oeil comme le bonobo hume la vulve de la
femelle. J'aimerais te voir s&eacute;vir comme un nombre entier dans
une fuite math&eacute;matique.<br>
J'envie la connaissance de la bouteille en qui l'ivrogne pique du
nez. Participer &agrave; la noyade de l'ovule dans un bain de sperme
o&ugrave; na&icirc;t la vie. Extirper de ton coeur tous les
m&eacute;andres qui composent ta (d&eacute;fectueuse) voie royale,
comme l'aigle arrache les boyaux de la charogne.<br>
N'y a-t-il pas des &eacute;toiles cannibales en d&eacute;pit des
cieux int&egrave;gres ? Te conna&icirc;tre &eacute;minemment comme
l'eau opulente le lit des fleuves. &Ecirc;tre de tous les
&eacute;tiages, du limon sec et craquel&eacute; jusqu'aux
d&eacute;bordements diluviens. &Ecirc;tre le bris du glacier et
laisser sourdre de mon ventre la br&ucirc;lure qui r&eacute;chauffe
toutes les plan&egrave;tes.<br>
<br>
<b>&Ecirc;tre enfin dans le r&eacute;gime du D&eacute;faut, infime
mais infini - enveloppant mais invisible - nulle part, mais nu et
ouvert de partout.</b><br>
<br>
Comment ? Se d&eacute;partir du pr&eacute;jug&eacute; d'&ecirc;tre de
l'&Ecirc;tre ? Recoller d&eacute;finitivement les deux moiti&eacute;s
de la chose, l'exhib&eacute;e et l'inhib&eacute;e, le turgescent et
le trou, m&ecirc;ler dans un m&ecirc;me spasme et dans un m&ecirc;me
corps d'abondance la source et le torrent ? Inviter dans le lit de
Procuste le tiers exclu ?<br>
&Ecirc;tre accoucheur de chance.<br>
Songer &agrave; la r&eacute;paration du d&eacute;faut constitutif
&agrave; l'ensemble - &agrave; l'instar d'autres r&egrave;gnes du
vivant dont il est vrai, si biparit&eacute; il y a, celle-ci ne porte
pas &agrave; cons&eacute;quence. Le mollusque n'est pas
d&eacute;faut, le rut du poisson chat ne se manifeste pas en
r&acirc;le sous ma fen&ecirc;tre, on ne demande pas aux rats de
r&eacute;diger une D&eacute;claration des droits des rongeurs ni
&agrave; un colibri de chanter la Traviata, seul le double Sapiens ne
se contente pas de compter les lunes, il lui vole le Symbole. Il en
r&eacute;sulte pour lui le comportement erratique d'un animal
sophistiqu&eacute; dont les valences s'am&eacute;nuisent vers le
n&eacute;gatif, la d&eacute;r&eacute;gulation systolique, puis
syst&eacute;mique. Le gai savoir d'une race fiable tournant au vilain
et multiple m&eacute;pris de races faibles. Le
d&eacute;s&eacute;quilibre des valences aboutit fatalement &agrave;
la revanche de la vie sur le vie mont&eacute;e en puissance. C'est
elle, la b&ecirc;te, qui va sortir de l'ab&icirc;me et s'en aller
&agrave; la perdition. Et l'on cauchemardise avec Jean sur la
montagne des sept t&ecirc;tes o&ugrave; r&eacute;side la femme. La
grande cit&eacute; qui r&egrave;gne sur les rois de la terre, la
ville &eacute;carlate s'entra&icirc;nant dans la ruine. "<i>Et les
marchands de la terre pleurent et prennent le deuil, car nul
n'ach&egrave;te plus leurs cargaisons, cargaisons d'or et d'argent,
de pierres pr&eacute;cieuses et de perles, de lin et de pourpre... de
bois de senteur, d'objets d'ivoire, de fer de marbre... parfums,
myrrhe et encens... esclaves et captifs... Malheur, il suffira d'une
heure !</i>" Oui, la mont&eacute;e en puissance du r&egrave;gne du
d&eacute;fectueux aura dict&eacute; sa loi apportant l'incoercible
nouvelle de la fin de l'histoire... Et c'est ainsi qu'on voit des
hommes, d&eacute;j&agrave; crasseux de noirs habits, se jeter du
cendre sur la t&ecirc;te.<br>
<br>
<span style="font-weight: bold;">
Que faire de cette pi&eacute;taille sans nom ?</span><br>
Astiquons notre imagination !<br>
Tel est le lot des engendrements aveugles, car l'enceint est aveugle
et la parturition gravide de bourdes. La r&eacute;colte n'est pas
conforme &agrave; ce que j'escomptais de ma semence. Ils appelaient
cela des fils, d&eacute;j&agrave;, les scribes de Perse, d'Anatolie,
de M&eacute;sopotamie, de Cr&ecirc;te. Eux-m&ecirc;mes ont compris
l'inconv&eacute;nient d'&ecirc;tre p&egrave;re&nbsp;: les
cr&eacute;atures &eacute;closes fra&icirc;chement les craignent, et
finissent par ha&iuml;r d'amour craintif ce par quoi ils ont
&eacute;t&eacute; mis au monde. Mon b&acirc;ton bas-ventral, mon
scalpel, mon ciseau de sculpteur ; cette main ventrale qui modela -
avec le ravissement chtonien de la nuit et le fr&eacute;missement
a&eacute;rien de l'aube - en la p&acirc;te vitale la figure du
bien-aim&eacute; <i>mo&acirc;&ecirc;tre</i>. Le jeu, croyais-je,
valait une myriade d'ardentes chandelles.<br>
De les voir, autonomes, identiques &agrave; mo&acirc;, croissant et
paradant, s'alanguir sur les c&eacute;pages, frayer dans les
buissons, Mo&acirc;, d&eacute;sincarn&eacute;, principe actif de
l'&ecirc;tre, magicien des ph&eacute;nom&egrave;nes, le soudain
inassouvi, le primordial &Eacute;ros !<br>
J'aimais si parfaitement que je n'en &eacute;prouvais plus le besoin
d'&ecirc;tre dieu. Processus fascinog&egrave;ne. Mo&acirc;&ecirc;tre
fascinog&egrave;ne d&eacute;bordant sur l'univers de la convoitise ;
la replication de un en un jusqu'au nombre deux, <i>sui generis</i>,
telle lumi&egrave;re, tel soleil, microdrame d'&eacute;nergie
s'exc&eacute;dant, infection subtile, oeil de <i>esse</i> &agrave;
oeil pin&eacute;al, p&eacute;n&eacute;trant jusqu'&agrave; curare :
Pourquoi lui inventai-je le sang et autres liquides dou&eacute;s
d'&ecirc;tre ! Voulais-je me baigner dans mon plaisir d'&ecirc;tre,
m'&eacute;brouer hors de l'absolu, asperger celui-ci de jets de
contingence, ou alors m'incarner en eux et voyager &agrave; travers
l'absolu, amoureux d'ornements p&eacute;rissables ? Violer l'absolu,
la farce&nbsp;!, et le r&eacute;duire &agrave; l'animal sorti de tous les
possibles et c'est ainsi que le jeu devin devint le jouir divin !<br>
Je m'enivrai de moi et de ma cr&eacute;ature, dans la convulsion de
l'engendrement du tout, au plus obscures entrailles du rien,
jusqu'&agrave; en devenir vapeur - <i>vaporis </i>- infectant ma
cr&eacute;ature de tous les d&eacute;sordres de la jouissance.
Intoxiqu&eacute;e, elle devint moi. Moi me reprenant un instant, elle
un instant m'oubliant, elle devint ph&eacute;nom&egrave;ne. C'est
ainsi que j'appris &agrave; tisser les espaces temporels entre deux
&eacute;tats d'&ecirc;tre - l'absolu et le contingent - &eacute;tant
l'un, devenant drogue, philtre dans l'autre - passant de
l'&eacute;tat de cr&eacute;ateur &agrave; celui, mobile et cheminant,
de cr&eacute;ature. Tout-Puissant dans un Empire, je me faisais
transfuge - Elohim -, hors de lui, transplantant ma mouvance en ma
cr&eacute;ature. Elle en devint - l'ai-je dit - multiple, sans que
jamais sa multiplicit&eacute; ne p&ucirc;t atteindre l'absolue
totalit&eacute;. &Agrave; la limite extr&ecirc;me de la
multiplicit&eacute; je plantai un b&acirc;ton - une borne
au-del&agrave; de laquelle le tout l'absorberait.<br>
J'appris donc &agrave; manger ce savoureux &eacute;poux sorti de mes
membres d'engendrement, tout comme - redevenant ce que j'&eacute;tais
quand je "&eacute;tait-celui-qu'il est", je d&eacute;cidai de vomir
mon d&eacute;lectable mets devenu soudain insipide, voire
rebutant.<br>
&laquo; <i>Que les amants portent r&eacute;ellement le d&eacute;sir
d'absorber enti&egrave;rement en eux la personne aim&eacute;e,
Art&eacute;mise, &eacute;pouse de Mausole, satrape de Caries, le
prouva, elle qui aima son &eacute;poux de mani&egrave;re si
d&eacute;mesur&eacute;e qu'apr&egrave;s sa mort, elle transforma le
cadavre de son mari en poussi&egrave;re, le d&eacute;versa dans l'eau
et l'avala. </i>&raquo; (<i>De Amore,</i> Ficin).<br>
<br>
Ce jeu d'ingestion et de vomissement, de rapprochement et de
distanciation devint ma loi quant aux ph&eacute;nom&egrave;nes de
l'engendrement terrestre - per&ccedil;u h&eacute;las par mes
cr&eacute;atures comme une th&eacute;orie duelle. H&eacute;las, oui,
car si ce duel pour les dieux est engendrement du tiers, pour l'homme
il est doute, calcul, entassement et croissance et, finalement,
comp&eacute;tition, donc conflit &agrave; main arm&eacute;e et corps
morts.<br>
Et puisque chaque cr&eacute;ature terrestre est unique en son tronc
et multiple dans ses membres inf&eacute;rieurs sur lesquels elle se
meut, court, tr&eacute;buche, shoote, pi&eacute;tine - en bas, donc,
elle constitue pi&eacute;taille. Celle qui m'assaille et a su
&agrave; son tour m'intoxiquer (jusqu'&agrave; devenir archonte, son
archonte !) au point que j'en viens &agrave; me demander si tous mes
cheminements ne m&egrave;nent pas &agrave; toi, d&eacute;vote
cr&eacute;ature, ciboire de mes d&eacute;boires...! M'oppose-t-on que
l'enchantement sexualis&eacute; ne peut mener qu'&agrave;
l'&eacute;puisement et &agrave; la d&eacute;ception ? Je propose
alors de hisser l'attir&eacute; sur le toit de l'&ecirc;tre.<br>
<b><i>Pour un jour &eacute;puiser l'&ecirc;tre putain d'en-bas, fais
le sauter sur le sommet de la demeure !</i></b><br>
Le d&eacute;faut, ce petit fluide hypnotique que j'instille dans le
ph&eacute;nom&egrave;ne pour, archonte provisoire, en jouir, m'en
r&eacute;galer, m'en &eacute;puiser, faisons-en un objet de
d&eacute;cor pour l'Olympe, sois mon abat-jour, le liser&eacute; de
ma couche diabolique ou divine, dorure de ma cage &agrave; anges, ma
brosse &agrave; reluire l'&ecirc;tre, trousseau pour de prochaines
&eacute;pousailles, martingale de ma terrestre magie, manche de mes
divines &eacute;p&eacute;es, p&eacute;pite d'eau pour mes prochains
d&eacute;luges. Voil&agrave; une proposition de politique apte
&agrave; &ldquo;affecter&rdquo; le r&eacute;gime d'exception...<br>
<br>
Nous avons besoin de catins pour satisfaire les plus hautes exigences
du corps, qu'on appelle &acirc;me mais qu'aussi bien on pourrait
nommer les g&eacute;nitoires de l'esprit. En b&eacute;nissant le
phallus c'est l'esprit qu'on honore, or b&eacute;n&eacute;diction ni
exactement phallique ni divine, mais phalline. "<b><i>Le lien
consiste donc en une certaine concordance non seulement des membres
les uns par rapport aux autres, mais aussi dans une certaine
concordance de l'attirant vers l'attir&eacute;... Le lien n'attire
pas l'&acirc;me s'il ne peut l'attacher et la lier... D'une
mani&egrave;re g&eacute;n&eacute;rale, le lien atteint l'&acirc;me
par la connaissance, la relie par l'affect, l'attire par la
jouissance."</i></b><i> </i>(G.Bataille <i>in</i> Sloterdijk)<br>
C'est dans la mesure o&ugrave; me d&eacute;liant en vous, perdant
ainsi mon unit&eacute;, que votre unit&eacute; probl&eacute;matique
retrouve sa bonne valence qui, elle, ne vaut cons&eacute;quemment que
par le d&eacute;centrage par rapport &agrave; la loi univalente.
Cheminement pour tous, transdescendante pour l'unit&eacute;
ill&eacute;gale - transcendante et roublarde pour la
multiplicit&eacute; l&eacute;gale (normative) -, jusqu'au point de
jonction, au terme du balancement al&eacute;atoire, o&ugrave;
l'attirant et l'attir&eacute; se comp&eacute;n&egrave;trent selon un
degr&eacute; de symbiose glorieuse. Car <b><i>"le lien n'agit pas de
la m&ecirc;me mani&egrave;re depuis toute chose sur toute chose, il
n'agit pas non plus toujours, mais seulement dans la constitution
ad&eacute;quate dans ce qui est constitu&eacute; de mani&egrave;re
ad&eacute;quate</i></b>&nbsp;."(GB, 240 Sloterdijk)<br>
<font color="#af0000">Ad&eacute;quation des p&ocirc;les -
bip&ocirc;les, trip&ocirc;les... mais toujours autant, ni plus ni
moins, que peuvent pr&eacute;hender les attributs de deux corps qui
respirent, boivent, mangent, </font><b><font color="#af0000">sont
dans leur espace d'exception, leur </font><i><font color="#af0000">Real-Eden</font></i></b><font color="#af0000">.</font><br>
<br>
Alors, demandons-nous si l'on peut se pr&eacute;valoir d'attributs
pour pr&eacute;hender la foule. Non. La foule n'a pas besoin de
"cette" magie, mais de loi, naturelle ou polici&egrave;re, de
d&eacute;pressions et r&eacute;pressions immunitaires ou
infectieuses, pharmacologiques, elle est oc&eacute;an
d'opacit&eacute; et de d&eacute;mesure cependant, mar&eacute;es
ascendantes et descendantes o&ugrave; le mage du feu de l'envie
pr&eacute;l&egrave;ve, en vers vagues et houle, le menu fretin,
l'algue, le poisson sabre, la crevette ou la baleine avant leur
m&eacute;tamorphose une fois qu'ils sont ramen&eacute;s au sec,
soumis &agrave; la catastrophe du sec; le fretin
h&eacute;t&eacute;ropolaire apte ou non &agrave; muter vers la chose
unipolaire qu'on pourrait appeler processus de transpolarit&eacute;
ou, simplement, de transport ou de d&eacute;portation vers l'espace
d'exception et son singulier R&eacute;gime avenant.<br>
Transpolarit&eacute; uni- et bipolaires dans l'empire des
engendrements heureux.<br>
L'inventivit&eacute; et l'affinit&eacute; pallient le temps
retrouv&eacute;, &eacute;tant entendu que le temps originel, celui de
la soupe primordiale - ce vomitif qui te rattrapait toujours sur ta
langue avant l'engendrement dans l'Empire du d&eacute;faut
av&eacute;r&eacute; - s'est enfin perdu en chemin, en cheminant dans
le camp de ses transfuges foule-moule.<br>
<br>
D&eacute;sormais, dans l'Empire du d&eacute;faut av&eacute;r&eacute;,
des temps, des points temporels se g&eacute;n&egrave;rent; ceux-ci
&eacute;galement copulent hors de l'Empire universel qui capitalise
la richesse cosmique - le chaos - et dont les d&eacute;chets seuls
sont impartis aux exclus sous-&eacute;quip&eacute;s en
g&eacute;n&eacute;rateurs et capteurs d'ondes magn&eacute;tiques
filtrants. Cela m&ecirc;me fait des exclus du temps et de la
m&eacute;moire originels les inclus tonifi&eacute;s du temps et de la
m&eacute;moire immanents. <b>Ce n'est plus un homme, mais toute une
g&eacute;n&eacute;ration que l'Empire du d&eacute;faut a mise en
croix. Une correction - un martyre - unique ne suffit plus &agrave;
la t&acirc;che ; sois prodigue et tu seras &eacute;lu, christ parmi
d'autres christs, p&eacute;n&eacute;tr&eacute;s d'un m&ecirc;me
fluide amoureux.</b> <b><i>"L'Homme &eacute;tant constamment
plac&eacute; dans les courants universels et particuliers, en est
p&eacute;n&eacute;tr&eacute;; le mouvement du fluide modifi&eacute;
par les diff&eacute;rentes organisations, devient tonique. Dans cet
&eacute;tat il fuit la continuit&eacute; des corps, le plus longtemps
qu'il peut, c'est-&agrave;-dire, vers les parties
&eacute;minentes.</i> (&sect; 160).<i>.. La position respective des
deux &ecirc;tres, qui agissent l'un sur l'autre, n'est pas
indiff&eacute;rente; pour juger quelle doit &ecirc;tre cette
position, il faut consid&eacute;rer chaque &ecirc;tre comme un tout
compos&eacute; de diverses parties, poss&eacute;dant chacune une
forme ou un mouvement tonique particulier : on con&ccedil;oit par ce
moyen que deux &ecirc;tres ont l'un sur l'autre la plus grande
influence possible, lorsqu'ils sont plac&eacute;s de mani&egrave;re
que leurs parties analogues agissent les unes sur les autres dans la
position la plus exacte. Pour que deux hommes agissent le plus
fortement possible l'un sur l'autre, il faut donc qu'ils soient
plac&eacute;s en face l'un de l'autre. Dans cette position, ils
provoquent l'intention de leurs propri&eacute;t&eacute;s d'une
mani&egrave;re harmonique et peuvent &ecirc;tre
consid&eacute;r&eacute;s comme reformant un tout"</i></b>] (&sect;
236 - K.C. Wolfart, Sloterdijk, 247).<br>
L'extase alors n'outrepasse constitutivement gu&egrave;re la bi- ou
tripolarit&eacute;, mais se reconduit dans le r&eacute;gime de la
r&eacute;solution <i>exceptionnelle</i> du d&eacute;faut.<br>
<i>L'intimit&eacute; n'est donc pas le temps retrouv&eacute;, mais le
temps chaque fois r&eacute;invent&eacute; des constellations intimes
extraordinaires au coeur m&ecirc;me du r&eacute;gime
d&eacute;fectueux</i>. De m&ecirc;me, l'infiniment natal - de
l'engendrement exceptionnel cheminant - se substitue aux diktats du
pr&eacute;suppos&eacute; pr&eacute;natal. Tout comme la psychologie
du lieu transdescendantal se substitue &agrave; la psychologie des
profondeurs objectives. Voil&agrave; comment l'Empire du
d&eacute;faut trace le chemin menant au statut du citoyen d'exception
comme animal divin.<br>
</big></p>
<p style="font-weight: bold;"><big><font color="#af0000">Vous &ecirc;tes d&eacute;j&agrave; </font><i><font color="#af0000">fauv&eacute;</font></i></big></p>
<p align="right"></p>
<div style="text-align: left;"><big>
Le syndrome de l'animal confin&eacute; est l'autre grande affaire. La
bestialit&eacute; commence par un saut transcendantal. Pour savoir de
quoi il retourne, il convient d'abord de descendre dans sa
basse-cour.</big><br>
<big>
On suit un instant la procession de la foule-porc, on suit la
premi&egrave;re truie venue, le premier rat, le premier
d&eacute;g&eacute;n&eacute;r&eacute; multipolaire, le premier
b&eacute;ni-oui-oui de l'universalit&eacute; porcine, le premier
avorton familial, le premier fonctionnaire venu, le premier
pr&ecirc;tre... La foule bien nomm&eacute;e. L'arme (et non
l'&acirc;me) collective du porc de basse-cour.
Madame-et-monsieur-tout-le-monde en compagnie de leurs
politico-acad&eacute;michiens. Suivez cette sainte famille et vous
plongez droit dans les remugles et la fange de l'&eacute;pouvantable
porcherie humaine. L&agrave;, seul, accroupissez-vous parmi eux et
d&eacute;f&eacute;quez copieusement : c'est prier comme Georges. Vous
serez bient&ocirc;t saisi par la gr&acirc;ce du divin sous-homme, le
serviteur des Saintes-Putes les &Eacute;glises, le porc
mis&eacute;ricordieux, le pr&ecirc;tre de la charit&eacute; fangeuse
et sa voix glorifiera tous les humbles d&eacute;chets de la
basse-cour. Laissez ensuite monter en vous la haine et
l'app&eacute;tit des fauves : pensez meurtre de masse. Avisez cette
gent en laquelle vous vous &ecirc;tes d&eacute;culott&eacute;s et
vouez l&agrave; &agrave; l'holocauste ultime. D&eacute;sirez cela
avec la rage du converti : vous serez empoisonn&eacute; par la
d&eacute;lectable conviction h&eacute;r&eacute;tique du fauve. <font color="#af0000">Vous &ecirc;tes d&eacute;j&agrave; </font><i><font color="#af0000">fauv&eacute;</font></i>. Nouez fermement cette
volont&eacute; magn&eacute;tique l&agrave;, en votre tr&eacute;fonds,
et refaites surface, animal transfigur&eacute; pour l'aube nouvelle.
<b><i>"Parce que la volont&eacute; appara&icirc;t comme chose en soi
dans le magn&eacute;tisme animal, nous voyons aussit&ocirc;t
contrecarr&eacute; le "principium individuationis" (espace de temps)
attach&eacute; au simple ph&eacute;nom&egrave;ne&nbsp;: ses
barri&egrave;res distinguant les individus sont bris&eacute;es ; une
s&eacute;paration, une communaut&eacute; des pens&eacute;es et des
mouvements de la volont&eacute; s'installe</i></b><i>..."</i>
<i>(</i>Schop. <span style="font-style: italic;">in</span> Sloterdijk,258).</big><br>
<big>
</big><br>
<big>
<b>Rien de plus simple - en sorte - que de d&eacute;tourner, au
profit des p&ocirc;les rares, ce rayonnement du mal qui, de
l'ext&eacute;rieur, se r&eacute;pand sur la terre. La b&ecirc;te
ext&eacute;rieure alors est en analogie avec le porc terrestre. La
rencontre cosmique du fauvisme, art &eacute;litiste qui va bien
au-del&agrave; du cadre mus&eacute;ographique, fait irruption dans
l'univers magicologique (ou ang&eacute;lologique). Translation hors
du d&eacute;faut, le temps d'un tremblement, le temps que
s'accomplisse, par la col&egrave;re faunesque bien assimil&eacute;e,
l'an&eacute;antissement de l'humanit&eacute; porcine dans le
scrofuleux av&egrave;nement r&eacute;cent, sous l'empire des
Ma&icirc;tres-Porcs</b>.</big><br>
</div>
<p align="right"><big>
<br>
</big></p>
<div style="text-align: left;"><big><font color="#af0000">Sortis de ces basse-cours, si demain est un
autre jour, alors, &laquo; </font><b><i><font color="#af0000">au lieu
de tenter de changer le monde, il nous faudrait nous
r&eacute;inventer nous-m&ecirc;mes en des formes (sexuelles,
spirituelles et esth&eacute;tiques) nouvelles de pratiques
subjectives. </font></i></b><font color="#af0000">&raquo;</font>
(Slavoj Zizek)</big><br>
</div>
<p align="right"><big>
<br>
J.G.<br>
</big></p>
<p><big>&copy; 2006 : Gelder&nbsp;[Parc]</big></p>
<p><big>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</big></p>
<p><big><small>*&nbsp; Oikos (du grec
"&omicron;&#7990;&kappa;&omicron;&sigmaf;": demeure). Ouvert: " le ciel pour
couverture, la terre pour oreiller "... Ce n'est que par le vide, oule <big> </big>creux
des pierres, qu'il est possible d'habiter : L'&acirc;me du souffleur se
transporte dans la bulle (Sph&egrave;res II). Note Jaherson. (2012)</small></big></p>
<p><big>&nbsp;</big></p>
<p><big>
</big>
<big>
   </big><big>
    </big><big>
      </big><big>
      </big><big>
      </big><big>
      </big><big>
      </big><big>
      </big><big>
    </big><big>
  </big>
  <big>
  </big>
<table style="width: 841px; height: 82px;" border="1">
  <tbody>
    <tr>
      <td><big>
      </big>
      <center><big><b><a href="/index.html">Accueil</a></b></big></center>
      <big>
      </big></td>
      <td width="66"><big>
      </big>
      <center><big><b><a href="mailto:lacunar.org@gmail.com">&eacute;crire</a></b>
         </big></center>
      <big>
      </big></td>
      <td align="center" valign="top"><big><br>
      <br>
      <a href="/hospitalitedudesastre.html"><span style="font-weight: bold;">Hospitalit&eacute; du d&eacute;sastre</span></a></big></td>
      <td align="left" valign="undefined"></td>
      <td><big>
      </big>
      <center><big><b><a href="/homonovus.html">Homonovus</a></b>
         </big></center>
      <big>
      </big></td>
      <td align="undefined" valign="undefined"><big>
      </big>
      <div style="text-align: center;"><big><br>
      <a href="/ledarwinnouveau.html"><span style="font-weight: bold;">Le Darwin nouveau est arriv&eacute;&nbsp; </span></a><br>
      </big></div>
      <big>
      </big>
      <div style="text-align: center;"><big><br>
      </big></div>
      <big>
      </big></td>
      <td align="center" valign="top"><big><span style="font-weight: bold;"><br>
      <br>
      <a href="/ancestralesgelder.html">Ancestrales</a></span></big></td>
      </tr>
  </tbody>
</table>
&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
<big>
</big></p>
</body>
</html>
