<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="fr">
<head>
  <meta content="text/html;charset=UTF-8" http-equiv="Content-Type">
  <title>Mutation ou disparition de l'espèce - Jean Levrain &amp; John Gelder</title>
  <meta content="Entretien sur l'&eacute;volution des espèces assist&eacute;e par ordinateur" name="description">
  <meta content="Gekder &amp; Levrain" name="author">
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body link="#000066" bgcolor="#ffffcc">
<p></p>
<center><font color="#af0000" size="+3"><big>Mutation ou disparition de l'hominien</big>...<br>
<small><br>
Entretien &agrave;
b&acirc;tons interrompus avec Jean Levrain</small></font></center>
<p></p>
<p></p>
<center><img src="/images/jeanlev.jpg" align="bottom" height="332" width="236">- Jean Levrain
</center>
<p></p>
<p></p>
<center>
<table border="1" cellspacing="0" width="700">
   <tbody>
    <tr>
      <td valign="top">
      <p><font size="+1">- Qui &ecirc;tes-vous, Monsieur Levrain
         ?</font></p>
      <p><font size="+1">- Ma vie est une succession
         d'&eacute;v&eacute;nements qui, j'aimerais dire cela avec
         modestie, ne sont pas dissociables du mouvement cyclique qui
         engendre les ph&eacute;nomènes de notre histoire
         commune. Disons, plus concrètement, que je suis le
         r&eacute;sultat de mes rencontres avec d'&eacute;minents
         anthropologues, linguistes, savants, et quelques philosophes
         ou poètes tri&eacute;s sur le volet. Mes rapports
         avec des hommes aux pens&eacute;es &eacute;prouv&eacute;es
         au contact du monde comme, par exemple, Protagoras,
         Leopardi, Leroi-Gourhan, Artaud, L&eacute;vi-Strauss,
         Bataille ont &eacute;t&eacute; d&eacute;terminants pour
         moi.</font></p>
      <p><font size="+1">- Pouvez-vous citer d'autres noms
         ? Nietzsche, par exemple.</font></p>
      <p><font size="+1">- Certes. Mais pourquoi ne pas citer
         Aristote et Julius Torma, des esprits qui ont marqu&eacute;
         le Moyen &Acirc;ge religieux ou que le Moyen &Acirc;ge
         doctrinaire a phagocyt&eacute;s ? Ceux sans qui ni
         l'&Eacute;glise ni Marx d'ailleurs n'auraient
         d&eacute;velopp&eacute; leurs doctrines ou leurs
         th&eacute;ories ? Et pourquoi ne pas &eacute;voquer Lao-tseu
         ou, surtout,Tetsuo-Marcel Kato, le ma&icirc;tre fondateur du
         Zen moderne ? Il faut &ecirc;tre un peu tout cela avant de
         s'attaquer au r&eacute;el pour le d&eacute;passer
         utilement.</font></p>
      <p><font size="+1">- Que pensez-vous des r&eacute;cents
         d&eacute;veloppements de la Technologie?</font></p>
      <p><font size="+1">- Ou bien l'on est conservateur et l'on y
         pressent d'imminentes catastrophes, ou l'on est
         progressiste, on les prend au s&eacute;rieux et l'on
         s'appr&ecirc;te m&ecirc;me &agrave; accueillir la chance
         transformatrice qu'ils pourraient faire &eacute;merger. La
         technologie coupl&eacute;e &agrave; l'homme (parce que issue
         de lui), &agrave; la science et &agrave; l'argent, a conduit
         et conduira sans conteste &agrave; des d&eacute;rives et des
         erreurs. Comme dit Bill Joy, la technique progresse plus
         vite que notre capacit&eacute; de cr&eacute;&eacute;r des
         institutions nouvelles. Mais le dispositif technologique
         relève sans doute pour une part non
         n&eacute;gligeable du mouvement &eacute;volutif qui, lui,
         est par essence exogène au monde. On ne sait pas
         comment la Nature agit au travers des inventions humaines.
         Des bourdes seront encore commises si on laisse faire notre
         regard d'hominien mal &eacute;prouv&eacute;, qui est un
         regard apeur&eacute; de tout ce qui le d&eacute;passe, qui
         cherche &agrave; tout conceptualiser en amont de ce qui
         &eacute;merge malgr&eacute; lui, de ce qui semble advenir de
         fa&ccedil;on involontaire. Sans r&eacute;gulateurs, la
         survie de l'espèce devient probl&eacute;matique, on
         le sait, on en a eu de tristes exemples, mais sans doute ces
         r&eacute;gulateurs, s'il faut les nommer ainsi, sont
         l&agrave; o&ugrave; on ne les attend pas. La Technique ouvre
         des perspectives, en cela elle est li&eacute;e au devenir.
         Or, est-il n&eacute;cessaire de le pr&eacute;ciser? le
         devenir n'est pas techniciste. La Nature, encore une fois,
         est une machine &agrave; produire de l'immat&eacute;riel, du
         complexe comme on dit. Le d&eacute;fi qui consiste &agrave;
         sp&eacute;culer sur une ma&icirc;trise totale de cette part
         qui &eacute;chappe &agrave; la raison est &eacute;videmment
         vou&eacute; &agrave; l'&eacute;chec. Aux hommes de s'y
         adapter, bien s&ucirc;r aussi avec l'aide de la science,
         mais c'est l'adaptation ou la disparition. Dans cette vaste
         affaire le risque est la règle, toute volont&eacute;
         syst&eacute;matique un leurre.</font></p>
      <p><font size="+1">- L'action politique, l'&eacute;thique,
         un leurre ?</font></p>
      <p><font size="+1">- Je m'en m&eacute;fie. Les techniques de
         dressage du groupe s'emparant des innovations - et
         m&ecirc;me de ce que la Nature nous offre de plus tangible :
         notre Terre - ne peuvent pas ne pas se laisser aller
         &agrave; des r&eacute;flexes de surd&eacute;termination.
         Songez &agrave; la bombe, songez aux ravages et aux
         destructions commis par des groupes contre des groupes au
         nom de vertus de groupes, songez aussi aux usages massifs de
         certains vaccins, et &agrave; ce qu'on fait du r&eacute;seau
         num&eacute;rique. La politique est un outil parmi d'autres
         &agrave; l'usage du multiple, elle agit dans le contexte
         d'un temps lin&eacute;aire et devient inefficace voire
         mortifère lorsque les ph&eacute;nomènes
         relèvent de cette dynamique ou de cette
         &eacute;nergie intemporelle qui nous &eacute;chappe.</font>
         </p>
      <p><font size="+1">- N'y a-t-il pas de sagesse collective
         ?</font></p>
      <p><font size="+1">- La sagesse n'est pas une vertu de
         groupe. Voyez la violence, qu'elle soit pulsionnelle,
         &eacute;tatique ou religieuse. Le collectif opère une
         f&acirc;cheuse surd&eacute;termination, je l'ai
         d&eacute;j&agrave; dit, dans ses options. Trop d'ambitions,
         trop de volont&eacute; de puissance, trop d'enthousiasme
         pu&eacute;ril, trop de m&eacute;pris de l'autre, trop de
         frustration, trop d'espoir aussi, trop de pathologie en
         d&eacute;finitive. L'homme constitu&eacute; en
         collectivit&eacute; devenu surnum&eacute;raire, se laisse
         aller &agrave; une identique mont&eacute;e en puissance
         d'intentionnalit&eacute;s inh&eacute;rentes au surmoi. De la
         m&ecirc;me fa&ccedil;on que le Collectif naturalise
         l'individu en masse, il naturalise l'outil en
         id&eacute;ologie de groupe. Il a propension &agrave; en fait
         trop. Rappelez-vous la mythologie grecque, Ga&iuml;a, les
         Titans, parmi lesquels on recense justement Hypostase, fils
         &eacute;galement de Ga&iuml;a et d'Ouranos. L'hypostase est
         ce qui infecte l'id&eacute;osyncrasie de notre espèce
         qui tend &agrave; contenir toujours plus de mal que de bien.
         L'hypostase est la vraie menace pour l'espèce,
         l'angoisse qui se meut en autodestruction. La politique,
         c'est ce qui vient après le crime mais pour en
         inaugurer un autre, plus massif en termes de population,
         mais autrement formul&eacute;. L'&eacute;thique, elle, juge
         un acte r&eacute;prouv&eacute; par un esprit en vue d'en
         modifier la repr&eacute;sentation. Elle donne au diabolique
         un habit de saint, mais un habit qui finira par s'effilocher
         et remettre le diabolique &agrave; nu, d'une nudit&eacute;
         elle aussi &agrave; la mesure de la tension
         d&eacute;mographique qui la remodèle. L'une et
         l'autre ne sont que des effets de langage, donc un travail
         rh&eacute;torique ou linguistique sur l'imposture ; son
         essence et sa raison d'&ecirc;tre. Une essence qui
         r&eacute;gule sans doute &agrave; sa manière la
         perception que le collectif a de ce qu'il ne domine
         guère ou mal. Une reconduction de l'erreur sous une
         forme diff&eacute;remment structur&eacute;e. Un travail sans
         fin, indissociable du mouvement m&ecirc;me qui reconduit
         &eacute;galement le vivant.</font></p>
      <p><font size="+1">- Alors faut-il laisser faire ?</font>
         </p>
      <p><font size="+1">- Oui et non. Il faut
         pr&eacute;alablement &agrave; toute consid&eacute;ration
         mondaine assimiler la notion d'usure. Le premier principe de
         la thermodynamique, le d&eacute;ficit en &eacute;nergie et
         en matière atteint tout, y compris la terre qui
         vieillit (et que de surcro&icirc;t on ab&icirc;me). La
         dur&eacute;e terrestre elle-m&ecirc;me prend de l'&acirc;ge,
         si je puis le formuler ainsi. Le vivant imperceptiblement se
         d&eacute;vitalise. Ce vieillissement fait, par exemple, que
         les cellules, le germen d'un nourisson contemporain
         &acirc;g&eacute;, mettons, d'un mois sont biologiquement
         plus vieux que ceux du m&ecirc;me nourisson d'il y a trente
         mille ann&eacute;es.On d&eacute;couvrira un jour
         peut-&ecirc;tre les variations de valence de la
         vitalit&eacute;. On d&eacute;finira un &laquo;&nbsp;principe
         de la vitalit&eacute; g&eacute;n&eacute;ralis&eacute;e
         &raquo; &agrave; la manière de la th&eacute;orie de
         l'information g&eacute;n&eacute;ralis&eacute;e. Le forage
         que la recherche entreprend au plus intime, au plus profond
         du vivant r&eacute;pondrait, &agrave; cet &eacute;gard, au
         besoin involontaire d'aller &agrave; rebours du temps
         d&eacute;ficitaire, de s'aventurer dans le temps quantique.
         C'est dans cette optique qu'il convient de s'interroger
         pourquoi et comment toute entreprise
         surd&eacute;termin&eacute;e engendre ses effets pervers,
         c'est-&agrave;-dire des effets qui &eacute;chappent &agrave;
         la rationalit&eacute; * et lesquels, dans certains cas,
         peut-&ecirc;tre pour tout ce qui touche &agrave; la survie
         de l'espèce elle-m&ecirc;me, engendrent d'autres
         possibilit&eacute;s. J'entends par l&agrave; que tout ce qui
         s'excède, tout ce qui ne peut pas ne pas aller
         au-del&agrave; de soi, am&eacute;nage d'une fa&ccedil;on ou
         d'une autre un commencement. Il faut &ecirc;tre attentif
         &agrave; tout, y compris aux genèses...
         Peut-&ecirc;tre que la vraie sagesse du collectif est de
         s'exc&eacute;der jusqu'&agrave; une forme d'autodestruction
         qui aurait fonction de purge. Ramener en quelque sorte le
         corpus social &agrave; son stade de souche embryonnaire...
         Condition biologique d'une renaissance, d'un
         na&icirc;tre-&agrave;-nouveau.</font></p>
      <p><font size="+1">- Vous accueillez plut&ocirc;t
         favorablement le clonage.</font></p>
      <p><font size="+1">- Je pr&eacute;fère la notion de
         Breacher*, concept vital que nous avons
         &eacute;labor&eacute; &agrave; partir de nos entretiens avec
         Garfinkel et Livory. Le Breacher est justement le
         r&eacute;sultat transgressif d'un de ces effets pervers,
         transgressif et initiatique. Il constitue une rupture dans
         un processus rationnel, une exp&eacute;rience en soi
         probl&eacute;matique qui apporte de la surprise, une chance
         d'&eacute;volution encore ind&eacute;finissable. De toute
         fa&ccedil;on, notre espèce survivra en
         &eacute;voluant, c'est-&agrave;-dire en
         &laquo;&nbsp;subissant&nbsp;&raquo;, malgr&eacute; elle, une
         mutation qui peut pr&eacute;luder &agrave; sa disparition
         mais qui pourrait aussi bien r&eacute;activer sa survie. Ce
         qui ne se fera pas sans sacrifices, cela va sans dire.
         N'oubliez jamais que la vie d'une espèce est toujours
         limit&eacute;e dans le temps. Il n'y a donc pas de raisons
         que cela change. Mais le fait que le Breacher ouvre des
         perspectives sur le devenir n'est pas une mauvaise chose en
         soi. Il sera radicalement l'autre. C'est &agrave; chacun de
         se pr&eacute;parer &agrave; se d&eacute;finir par rapport
         &agrave; cet autre.</font></p>
      <p><font size="+1">- Cet "autre", ne serait-il pas Dieu
         ?</font></p>
      <p><font size="+1">- Nommer dieu revient &agrave; nommer une
         &Eacute;glise. C'est mal nommer pour ne pas dire nommer le
         mal !</font></p>
      <p><font size="+1">- Et qu'est ce qui vous permet de penser
         que le Breacher n'est pas lui aussi l'effet d'une
         surd&eacute;termination, d'une hypostase ? Un enfant
         castrateur ou castr&eacute; ?</font></p>
      <p><font size="+1">- Rien. Ou tout. Il est le point
         culminant de tout changement d'&eacute;chelle. Mais avec le
         Breacher nous sommes sans doute au coeur du vivant, au coeur
         du forage dont il &eacute;tait question tout &agrave;
         l'heure, donc du plus grand mystère aux yeux de
         l'homme, son anc&ecirc;tre... Et c'est ce mystère qui
         est int&eacute;ressant. On croit, au moyen du clonage
         reproductif, produire une rationalit&eacute;, saisir un
         langage aux sein d'une syntaxe mol&eacute;culaire; on croit
         d&eacute;crypter la raison s&eacute;quencielle du
         mystère, mais du fond de cette crypte une voix
         s'&eacute;lève qui n'est pas celle de l'homme mais
         celle - oraculaire en quelque sorte - qui d&eacute;signe
         l'autre de l'homme au ras de son socle biologique, l&agrave;
         o&ugrave; on l'attendait le moins. Le Breacher est l'arbre
         qui cachait la for&ecirc;t humaine tout comme il est l'arbre
         qui se cachait dans la for&ecirc;t humaine. C'est pourquoi
         l'autre ne peut pas &ecirc;tre dans l'Un, il sera une double
         surprise. Mais une double surprise incarn&eacute;e dans la
         m&ecirc;me &laquo; clairière &raquo; que ses
         anc&ecirc;tres, nous, tels que nous "subsistons" dans le
         monde.</font></p>
      <p><font size="+1">- Mais cr&eacute;ature d'une
         volont&eacute; d&eacute;miurgique tout de m&ecirc;me,
         puisqu'elle est manufactur&eacute;e dans les laboratoires du
         dispositif technologique.</font></p>
      <p><font size="+1">- Non, parce que le produit sera
         fatalement non conforme &agrave; la rationalit&eacute;
         d&eacute;clar&eacute;e du dispositif. Ce serait trop
         beau&nbsp;; ce serait d&eacute;sastreux,
         &eacute;pouvantablement d&eacute;cevant. Non, il se
         soustraira forc&eacute;ment &agrave; l'horizon de
         l'intentionnalit&eacute; de ses manufacturiers,
         jusqu'&agrave; les ensorceler en quelque sorte. Double
         mystère, donc, parce que le Breacher est une surprise
         en soi et parce que le système qui l'a con&ccedil;u,
         qui a cru le concevoir, tombera litt&eacute;ralement sous
         son charme... On peut appeler cela du futurisme intuitif ;
         au moins, en attendant, l'imaginaire alt&eacute;r&eacute; y
         trouvera son compte, puisque jusqu'il y a peu, hier, il ne
         trouvait plus qu'&agrave; se fourvoyer dans tous les
         nihilismes &eacute;puis&eacute;s !</font></p>
      <p><font size="+1">- Insinuez-vous qu'il est urgent
         d'attendre ?</font></p>
      <p><font size="+1">- Je n'aime pas cette notion d'attente.
         Je pr&eacute;fère parler d'anticipation. Il s'agit
         bien de pr&eacute;parer sa </font><i><font size="+1">propre</font></i><font size="+1"> transformation.
         Le mot </font><i><font size="+1">poièsis</font></i><font size="+1"> ici
         prend toute sa signification et, j'ajouterais, sa
         gravit&eacute;.</font></p>
      <p><font size="+1">- Sugg&eacute;rez-vous qu'il faut vivre
         dès aujourd'hui dans un monde de
         science-fiction.</font></p>
      <p><font size="+1">- Oui, mais il y a erreur sur cette
         notion de science-fiction. Il n'y a plus de science-fiction
         : il y a une fiction &agrave; l'oeuvre dans les machines,
         cela est aujourd'hui clair, et il est clair aussi que ces
         machines produisent des r&eacute;alit&eacute;s. La
         r&eacute;alit&eacute; &eacute;tant le terrain
         d'exp&eacute;rimentation de ces machines. Il est tout
         &agrave; fait possible, dès maintenant, de vivre dans
         ce principe de r&eacute;alit&eacute;, &eacute;tant entendu,
         bien &eacute;videmment, que ce principe est infiniment
         &eacute;volutif, fluctuant, instable, <span style="font-style: italic;">mouvementant</span> dirait Jaffelin. </font></p>
      <p><font size="+1">- Ce qui fera de nous les esclaves des
         machines et leurs cr&eacute;atures ?</font></p>
      <p><font size="+1">- Oui, c'est bien &ccedil;a. C'est
         presque &ccedil;a. On a connu jusqu'ici un processus de
         lib&eacute;ration (individuelle, politique, sociale),
         c'est-&agrave;-dire, jusqu'&agrave; aujourd'hui on a
         v&eacute;cu dans le mythe de la libert&eacute;. On entre
         effectivement dans l'ère de l'asservissement
         volontaire, consentant. Hier l'asservissement &eacute;tait
         une mal&eacute;diction, demain, sans doute, il sera un
         atout, voire un art.</font></p>
      <p><font size="+1">-Je ne vous suis pas très
         bien.</font></p>
      <p><font size="+1">- Il se trouve que historiquement,
         l'hominien est pour ainsi dire "tomb&eacute; du ciel" comme
         un animal pensant, cr&eacute;ature des dieux, double et
         trouble, muscles, sexe et neurones, animal constitutivement
         schyzophrène. Voyez le bestiaire : serpent ou agneau
         de dieu, cheval de Troie ou b&ecirc;te de somme, centaure ou
         satyre, hydres et dragons... La machine intelligente est
         venu gommer, broyer, br&eacute;cher toute cette mythologie.
         Elle est la synthèse la plus incroyable -
         inconsciemment recherch&eacute;e et cr&eacute;&eacute;e - de
         la passionante aventure humaine. Et ce n'est pas de la
         science-fiction ! Les ma&icirc;tres, ce sont les machines
         intelligentes, mais bourr&eacute;es d'&eacute;l&eacute;ments
         biologiques. La mutation est objectivement l&agrave;. Somme
         toute, l'asservissement volontaire dont il &eacute;tait
         question, n'est rien d'autre qu'un acquiescement &agrave;
         soi induit par l'&eacute;volution, une individuation
         n&eacute;cessaire, voulue, &agrave; la port&eacute;e
         d&eacute;sormais de tout un chacun qui porte en lui un brin
         d'intelligence. La survie, la vie de l'espèce est au
         prix de cette "initiation"-l&agrave;.</font></p>
      <p><font size="+1">- Rien donc ne pourrait entraver cette
         mutation ?</font></p>
      <p><font size="+1">- Que si ! La notion d'usure
         &eacute;voqu&eacute;e tout &agrave; l'heure, le
         d&eacute;ficit en &eacute;nergie. Mais aussi son
         excès. L'overdose, la d&eacute;mence qui guette toute
         schyzophr&eacute;nie. Ou une conjonction bact&eacute;rienne,
         virale, un effondrement immunitaire et les dommages
         collat&eacute;raux d'une pand&eacute;mie, provocant une
         extermination assez massive pour stopper, "gripper" ! voire
         d&eacute;manteler le processus. N'oublions jamais Nature,
         son impr&eacute;visible totipotence, ing&eacute;nieuse
         autant que cruelle pour le fragment du vivant que nous
         incarnons...</font></p>
      <p><font size="+1">&nbsp;</font></p>
      <p><font size="+1">&copy; JG Lacunar, 2001</font></p>
      <p><font size="+1">(&agrave; suivre)</font></p>
      <p><font size="+1"><br>
                  </font></p>
      <p>* Breaching : &laquo; provocation exp&eacute;rimentale
         &raquo;, selon Harold Garfinkel. &laquo; Il s'agit
         d'introduire une "logique folle" dans un système
         apparemment parfaitement logique et coh&eacute;rent et d'en
         observer les effets. Les règles du groupe ainsi
         viol&eacute;es, boulevers&eacute;es, vont rapidement
         s'expliciter. Interrompre l'un de ces systèmes est un
         moyen redoutablement efficace pour comprendre quelle en est
         la marche "normale". &raquo; (in <i>Shukaba,</i> M. Livory,
         &eacute;d. Septentrion). &deg;&deg;
         <a href="/hominisation.html">Cf. Les travaux de M. Tibon
         Cornillot.</a></p>
      <p>&nbsp;
      </p>
      </td>
    </tr>
  </tbody>
</table>
</center>
<p></p>
<p></p>
<center>
<div style="text-align: center;">
</div>
<table style="width: 497px; height: 52px;" border="1">
   <tbody>
    <tr>
      <td width="13%">
      <div style="text-align: center;">
      <b><a href="/emurgence3.html">emurgence3</a></b></div>
      <center>
         </center>
      </td>
      <td width="103">
      <p style="text-align: center;"><b><font color="#af0000"><a href="/miscellanees.html"></a></font></b></p>
      <p style="text-align: center;"><b><font color="#af0000"><a href="/miscellanees.html">Miscellan&eacute;es</a></font></b></p>
      <center>
         </center>
      </td>
      <td style="text-align: center;" valign="undefined"><a href="/homonovus"><span style="font-weight: bold;">Homonovus</span></a></td>
      <td width="94">
      <div style="text-align: center;">
      <b><font color="#af0000"><a href="/bibliographie.html">Bibliographie</a></font></b></div>
      <center>
         </center>
      </td>
      <td width="10%">
      <div style="text-align: center;">
      <b><font color="#af0000"><a href="/">Accueil</a></font></b></div>
      <center>
         </center>
      </td>
    </tr>
  </tbody>
</table>
</center>
<p></p>
</body>
</html>
