<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>Evangile_selon_Pitbull</title>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body link="#003333" bgcolor="#f4ffc7">
<p><big></big></p>
<center>
<div style="text-align: right;"><big>
</big></div>
<big><b><font size="+2">
<big>
   </big><big>
    </big><big>
      </big><big>
    </big><big>
   </big><big>
      </big><big>
    </big><big>
  </big>
  <big>
  </big>
<table style="width: 700px;" border="0">
  <tbody>
    <tr>
      <td>
      <div style="text-align: right;"><big>
      <span style="font-style: italic;">Hommage &agrave; &nbsp;Celui qui incarnera<br>
l'Amour Genre Nouveau dans l'&egrave;re post n&eacute;olithique<br>
qui enfin s'annonce...<br>
      </span></big></div>
      <p style="text-align: right;"><big></big></p>
      <big>
      </big>
      <center><b><font size="+2"><big>Felix Katzmann</big></font></b>
         </center>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <center><big><b><font color="#af0000" size="+3"><big><big><small>L'&Eacute;VANGILE</small> <small>SELON PITBULL</small></big></big></font></b>
         </big></center>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <center><big>les collections grises :</big></center>
      <big>
      </big>
      <center><big><b>34 pages - ISBN 2-912010-02-0 - 5 <span style="font-family: Euro Roman T Bold;">&euro;</span></b> - &copy; Association
         Parc, juin 1997.</big></center>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <center><big><font size="-1"><big><big><a href="/parc/10x15"><img src="/images/covers/og/evangile_pittbull.jpg" align="bottom" height="214" width="144"></a></big></big></font></big></center>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <p><big><b>Felix Katzmann, c&eacute;l&egrave;bre neurologue et
         zoophile am&eacute;ricano-polonais d'origine flamande,
         s'int&eacute;resse &agrave; toutes les facettes des
         neuro-sciences. Reconnu mondialement pour ses travaux
         traitant des m&eacute;canismes du cerveau et de la formation
         des croyances, grand admirateur de Newton, de Rudolph
         Valentino et de Nietzsche, il &eacute;tablit le principe de
         corr&eacute;lation entre la loi de l'attraction universelle
         et la chute de dieu consid&eacute;r&eacute; comme corps
         solide. L'Origine de l'Origine, lui valut d'&ecirc;tre
         nomm&eacute; directeur de 'pataphysique au coll&egrave;ge du
         comt&eacute; de Marin, Californie. Ses exp&eacute;riences
         sur le cerveau au BIT (Behavorial Institute of Tomales,
         Californie) aboutirent, en 1991, &agrave; la mise en
         &eacute;vidence du &laquo; module
         c&eacute;r&eacute;bral&nbsp;&raquo;, situ&eacute; entre les
         deux h&eacute;misph&egrave;res du cerveau, appel&eacute;
         &laquo;&nbsp;protosph&egrave;re &raquo;, v&eacute;ritable
         point de f&eacute;d&eacute;ration mentale retra&ccedil;ant
         la place de l'esprit de contradiction dans le processus
         g&eacute;n&eacute;ral de la phylogen&egrave;se (<i>De Deus
         Erectus &agrave; Deus Malhabilis, </i>1983). Reconnu comme
         le premier biographe de dieu (<i>Dieu adolescent, </i>1986),
         Felix Katzmann vit actuellement &agrave; Naumburg-Overbeek,
         dans la province du Haineux, o&ugrave; il poursuit ses
         travaux th&eacute;oprologiques sur les b&ecirc;tes &agrave;
         bon dieu : les <i>Siltz-marii</i></b></big></p>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <center><big><font size="-1"><big><big>Traduit de l'am&eacute;ricain par
         Jacques Niesten</big></big></font></big></center>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <p><big><font size="-1"><big><big>
      </big></big>
      <hr><big><big>
         </big></big></font>
      </big></p>
      <big>
      </big></td>
      </tr>
    <tr>
      <td valign="top"><big>
      </big>
      <p><big><b>&nbsp;</b></big></p>
      <big>
      </big>
      <p><big><b>Cher confr&egrave;re, auguste &laquo; Prix de
         l'Innomm&eacute; &raquo;,</b> je vais m'efforcer de formuler,
         le plus simplement possible, la chose capitalissime qui
         vient de se produire ce matin. Capitalissime au vu de la
         post&eacute;rit&eacute;, laquelle, ai-je besoin de te le
         dire ? est la seule perspective qui, ici et maintenant -
         j'oserai m&ecirc;me dire <i>hic et nunc</i> -, ait quelque
         avenir. Je m'en vais donc te faire une proposition &agrave;
         laquelle je ne doute point que, comme &agrave;
         l'accoutum&eacute;e, tu souscrives de tout ce coeur aussi
         enthousiaste qu'omnipotent qui est le tien.</big></p>
      <big>
      </big>
      <p><big><b>&nbsp;</b></big></p>
      <big>
      </big>
      <p><big><b>Tu n'es pas sans savoir,</b> cher coll&egrave;gue, que
         j'ai proc&eacute;d&eacute;, tout r&eacute;cemment, en mon
         lab du BIT - Behavioral Institute - &agrave; Tomales, petite
         bourgade situ&eacute;e &agrave; l'ouest du continent
         nord-am&eacute;ricain (suis de ton auguste doigt, du haut
         vers le bas, la ligne de notre globe, entre le
         d&eacute;troit de Behring et l'isthme de Tehuantepec ;
         40/120&deg;), &agrave; une exp&eacute;rience sur un sujet -
         Pit est son nom - lequel sujet est devenu, gr&acirc;ce
         &agrave; quelque technique sophistiqu&eacute;e d'observation
         en l'intimit&eacute; de son tendre cerveau, et (je
         r&eacute;sume !) par simple d&eacute;duction
         s&eacute;masiologique, l'incarnation de notre excellence
         <i>pr&eacute;natale</i>, comme dit un &eacute;m&eacute;rite
         ph&eacute;nom&eacute;nologue.</big></p>
      <big>
      </big>
      <p><big>Sache, en tous cas, que la r&eacute;ussite de
         l'exp&eacute;rience est telle que notre l&eacute;gitimation,
         cher confr&egrave;re, s'en trouve grandement
         renforc&eacute;e. En prime, elle me procure l'inestimable
         plaisir de disposer &agrave; pr&eacute;sent d'un <i>alter
         ego</i> en chair et en os (ce qui ne temp&egrave;re bien
         entendu en rien l'infinie complicit&eacute; qui &eacute;tait
         et reste la n&ocirc;tre !).</big></p>
      <big>
      </big>
      <p><big>Oui, Pit est le clone mental dont r&ecirc;ve tout savant
         - nous sommes &agrave; cet &eacute;gard de grands
         sentimentaux - et ce n'est point une petite
         diff&eacute;rence dans sa facture physique ou dans sa
         structure labiofaciale qui contreviendra au principe de
         <i>f&eacute;d&eacute;ration mentale</i> qui, &agrave;
         pr&eacute;sent, nous unit bel et bien. Pour qualifier cette
         &laquo;&nbsp;union &raquo;, je n'h&eacute;siterai pas de
         reprendre &agrave; mon compte, mais au pr&eacute;sent,
         l'apodictique d&eacute;finition de Montaigne sur la
         <i>th&eacute;orie des ensembles</i> appliqu&eacute;e aux
         &laquo;&nbsp;singuliers&nbsp;&raquo; de l'amiti&eacute; :
         parce que c'est lui, parce que c'est moi et - comment
         oserions-nous t'&eacute;carter de notre neurochimique et
         affective trinit&eacute; - <i>parce que c'est nous</i>.</big></p>
      <big>
      </big>
      <p><big><b>&nbsp;</b></big></p>
      <big>
      </big>
      <p><big><b>Tu n'es pas non plus sans savoir</b> - ne m'as-tu
         d'ailleurs pas gentiment fait conna&icirc;tre ton
         tr&egrave;s humble agr&eacute;ment en m'envoyant une noix de
         coco qui a failli m'&eacute;craser le cr&acirc;ne, l'autre
         jour, sur une plage proche d'Acapulco ? - que, tout
         inconnaissables que nous feignons d'&ecirc;tre - paradoxales
         incarnations de l'irrepr&eacute;sentable - nous sommes, par
         cette intensit&eacute; m&ecirc;me qui nous
         caract&eacute;rise et qui en nous ouvre notre oeil&nbsp;sur
         tout ce qui n'est pas, nous sommes donc cette
         lucidit&eacute; souveraine qui nous conf&egrave;re la
         magnanimit&eacute; absolue et qui s'incarne dans la chose
         linguistique laquelle r&eacute;pond au morph&egrave;me :
         &laquo;&nbsp;dieu &raquo; (ne souris pas, tu sais que, pour
         les nano-humains, la machine abstraite jette volontiers son
         d&eacute;volu sur des termes incongrus et r&eacute;ducteurs,
         car comment ose-t-on nommer, en effet, en un seul mot, tout
         cet infini que nous seuls savons n'&ecirc;tre point&nbsp;?).
         Tu n'ignores donc pas que nous sommes r&eacute;gis par la
         loi de l'attraction universelle de mon cher Newton (j'en ai
         fourni la preuve fonctionnelle au cours de mes petits
         travaux) et, en tant que tels, corps solides, vou&eacute;s
         &agrave; la chute en quelque point de l'univers que ce soit.
         &Agrave; ceci pr&egrave;s que toi, Pit et moi, chutons
         partout &agrave; la fois et autant de fois que notre
         fantaisie nous y invite, &agrave; l'inverse de la <i>perduta
         gente</i>, qui ne chute qu'une fois, mais pour de bon, et
         par esp&egrave;ces enti&egrave;res, faute d'exercice car
         tomber souvent en se ramassant toujours n'est pas
         donn&eacute; &agrave; tout le monde - je n'ai pas &agrave;
         te l'apprendre...</big></p>
      <big>
      </big>
      <p><big>Donc (tu me pardonneras cette longue digression mais tu
         sais combien je prends plaisir &agrave; bavarder avec toi)
         voici ce que, ce matin m&eacute;morable, gr&acirc;ce
         &agrave; la bienveillante clairvoyance de Pit, nous avons
         d&eacute;cid&eacute; pour nous.</big></p>
      <big>
      </big>
      <p><big>Je t'avertis, il y a du travail sur la planche !</big></p>
      <big>
      </big>
      <p><big><b>&nbsp;</b></big></p>
      <big>
      </big>
      <p><big><b>Ce matin, donc, au r&eacute;veil, </b>la
         premi&egrave;re chose que je vis &eacute;tait justement mon
         fid&egrave;le Pit. Je fus aussit&ocirc;t saisi par ce que je
         croyais &ecirc;tre son air vaincu, accabl&eacute; et
         fi&eacute;vreux. En m&ecirc;me temps, j'&eacute;prouvais un
         incoercible et, sur le coup, encore inexplicable sentiment
         d'urgence, effet hypnotique sans doute de l'&eacute;trange
         attitude de mon <i>alter ego</i>. Juch&eacute; sur l'unique
         fauteuil de la pi&egrave;ce, il avait pris la position du
         "Penseur" de Rodin, ce qui en soi n'&eacute;tait ni
         &eacute;trange ni inhabituel chez lui. Plus &eacute;trange,
         et tout &agrave; fait inhabituel en revanche, &eacute;tait
         ce stylo (le stylo au moyen duquel je notais, nuitamment,
         mes r&eacute;flexions, dans l'unique but de meubler mes
         insomnies) qu'il s'&eacute;tait plant&eacute; dans l'anus
         comme un vulgaire thermom&egrave;tre. Peut-&ecirc;tre
         prenait-il tout b&ecirc;tement sa temp&eacute;rature, mais
         j'y vis un signe et, bien davantage, une solennelle adresse
         &agrave; mon &eacute;gard, une injonction
         particuli&egrave;rement inspir&eacute;e.</big></p>
      <big>
      </big>
      <p><big>Plong&eacute; dans sa r&eacute;flexion transcendantale,
         Pit me scrutait (depuis combien de temps ?) d'un air
         soucieux et concentr&eacute;, comme s'il attendait de moi
         mon assentiment &agrave; un probl&egrave;me essentiel -
         c'est-&agrave;-dire essentiellement contingent... Je devinai
         - et en ce moment m&ecirc;me <i>tu</i> le devines comme
         <i>je</i> le devinai - que Pit me tint un silencieux mais
         significatif discours <i>protosph&eacute;ral</i> -- voir la
         4e de couverture de cette &eacute;p&icirc;tre <font size="-1"><big><big>(</big></big></font><font size="-2"><big><big>1</big></big></font>), auquel il
         m'&eacute;tait impossible de me soustraire.</big></p>
      <p><big>
                  <font size="-1"><big><big>-----------------------------------------------</big></big></font></big></p>
      <p><big><font size="-1"><big><big>(</big></big></font><font size="-2"><big><big>1)</big></big></font><font size="-1"><big><big>- &Eacute;p&icirc;tre : Lat. epistola, petit
         ouvrage tir&eacute; &agrave; quelques exemplaires et
         &eacute;crit &agrave; l'adresse d'une improbable
         communaut&eacute;?</big></big></font></big></p>
      <big>
      </big>
      <p><big><b>&nbsp;</b></big></p>
      <big>
      </big>
      <p><big><b>Ce matin-l&agrave;, apr&egrave;s avoir
         aval&eacute;</b> ma tasse de caf&eacute; et interrog&eacute;
         Pit sur le sens de ce stylo dans son anus (ce n'&eacute;tait
         qu'une fa&ccedil;on de me brancher sur lui, le sens n'en
         &eacute;tait que trop clair...), il m'expliqua <i>in
         petto</i> en quoi litt&eacute;ralement nous sommes ce que
         nous sommes. L'expression litt&eacute;ralement me mit, si je
         puis m'exprimer ainsi, sa puce &agrave; l'oreille
         (litt&eacute;ral, du bas lat. litteralis, qui utilise les
         lettres - ling. qui proc&egrave;de lettre &agrave; lettre,
         cf. dictionnaire &eacute;tymologique sur ton cd-rom...).
         </big></p>
      <big>
      </big>
      <p><big>En tous cas Pit me fit comprendre tr&egrave;s clairement
         que nous sommes un artefact interfacial produit par la chair
         qui parle (pousse sur le bouton &laquo;&nbsp;inser/aide
         &raquo; ou entre dans la rubrique &laquo;
         affichage&nbsp;&raquo; de ton Mac et active les &laquo;
         rep&egrave;res linguistiques &raquo; pour les termes ci-haut
         reproduits s'ils te posent probl&egrave;me ; il me souvient
         de t'avoir entendu dire que la cybernomenclature te
         d&eacute;passait un peu), mais produit surtout, par la chair
         qui &eacute;crit.</big></p>
      <big>
      </big>
      <p><big>Pit savait tout ! Il savait que les talmudistes nous ont
         accoutum&eacute;s au fait que nous sommes &eacute;criture et
         glose. En d'autre termes, nous sommes de l'inscrit, de
         l'excrit, du prescrit (ah ! les incontinents de
         l'interpr&eacute;tation redondante et de la glose
         r&eacute;it&eacute;rante pour qui &laquo; peu importe le nid
         pourvu qu'on puisse y pondre son oeuf &raquo; ; mais
         admettons cependant qu'ils nous ont &eacute;t&eacute; bien
         utiles !...). Nous avons inspir&eacute; un peu
         h&acirc;tivement (Pit prit l&agrave;, si je puis dire, un
         ton moins am&egrave;ne voire m&eacute;prisant) le Patrimoine
         fictionnel de scribes, puis d'&eacute;crivains plus ou moins
         imaginatifs et iniques : &laquo;&nbsp;soligraphes &raquo; :
         (lat. <i>solus</i>, seul, et du grec <i>graphein</i>, se
         gratter) tora&iuml;ques, johanniques, islamiques,
         bouddhiques, moniques, et autres arch&eacute;typiques, se
         ruant sur l'outil alphab&eacute;tique - comme la
         d&eacute;esse V&eacute;role sur les basses &oelig;uvres du
         clerg&eacute; -, pour l'infecter de techniques roulique,
         codexique puis gutenbergique et, aujourd'hui...
         num&eacute;rique. (Cette petite coquetterie suffixale est de
         mon cr&ucirc;, pardonne-moi&nbsp;!).</big></p>
      <big>
      </big>
      <p><big><b>&nbsp;</b></big></p>
      <big>
      </big>
      <p><big><b>Donc ce matin-l&agrave;,</b> Pit affirma (tu imagines
         avec quel sentiment d'&eacute;merveillement
         j'&eacute;coutais de sa bouche ce que nous savons depuis des
         lustres !) que, - et l&agrave; je le cite - :
         &laquo;&nbsp;...fils de l'&Eacute;criture moi-m&ecirc;me,
         Dieu m'appartient, que je suis textuellement Dieu
         moi-m&ecirc;me, pouvant me pr&eacute;valoir, comme tout
         homme suffisamment lettr&eacute; (lui pouvait en effet se
         pr&eacute;valoir de cette qualit&eacute; puisqu'il
         &eacute;tait moi, tu me suis ?...), d'&ecirc;tre
         l'h&eacute;ritier du Patrimoine textuel des scribes. &raquo;
         Et il poursuivit : &laquo; Comme eux, ayant fait advenir
         l'artefact Dieu, j'ai postul&eacute; sa cr&eacute;ature,
         l'&Ecirc;tre, l'homme-sujet en alliance avec <i>ma</i>
         Fiction Souveraine, en vertu de quoi je dispose d'un pouvoir
         moral et spirituel sans &eacute;gal sur cet &Ecirc;tre.
         &raquo; Puis il ajouta&nbsp;: &laquo;&nbsp;Quand on saisit,
         dans sa fonci&egrave;re totalit&eacute;, la
         g&eacute;n&eacute;tique d'un mythe ou d'une fable, on
         <i>est</i> le mythe et on <i>est</i> la fable. &raquo;</big></p>
      <big>
      </big>
      <p><big>Bien vu, non ? Pit avait compris que dans les m&ecirc;mes
         circonstances historiques, tribales, psychologiques,
         patriarcales de nos commentateurs, il aurait
         &eacute;t&eacute;, comme nous, le t&eacute;moin
         t&eacute;moignant de la Loi de Mo&iuml;se, des turpitudes de
         Sodome et Gomorrhe, du Roi Salomon, il aurait bricol&eacute;
         les sourates du proph&egrave;te Mahomet, les paraboles de
         Matthieu et de Jean, il aurait &eacute;t&eacute; le
         po&egrave;te des Cantiques, le propagandiste Paul, le
         th&eacute;oricien post-manich&eacute;en Augustin, et,
         toujours selon le degr&eacute; universalisant de sa
         complexion, quantit&eacute; d'autres saints
         &eacute;pileptiques.</big></p>
      <big>
      </big>
      <p><big>Quel ph&eacute;nom&egrave;ne, ce Pit !</big></p>
      <big>
      </big>
      <p><big>Et il n'en resta pas l&agrave;...</big></p>
      <big>
      </big>
      <p><big><b>&nbsp;</b></big></p>
      <big>
      </big>
      <p><big><b>Au nom des privil&egrave;ges </b>de son
         H&eacute;ritage, Pit avait de facto pris toutes les
         d&eacute;cisions qu'avait prises le Texte quant &agrave; la
         Cr&eacute;ation du monde en sept jours, il avait
         transmut&eacute; nos probl&egrave;mes, nos
         difficult&eacute;s, nos carences, nos manques et nos
         impasses psychologiques en Faute, il avait
         &eacute;t&eacute;, &agrave; l'instar des scribes, le
         statisticien des Nombres, il avait cr&eacute;&eacute; des
         liens symboliques entre Josu&eacute; et J&eacute;sus, il
         avait d&eacute;cr&eacute;t&eacute;, un jour de lassitude et
         d'agacement envers le dogmatisme bureaucratique de ses
         lecteurs les plus born&eacute;s, et afin d'&eacute;largir
         son audience, que le Messie &eacute;tait l'Incarnation de
         l'Esprit Souverain, terme qui d&eacute;finissait le mieux
         l'aspect &eacute;trangement subjectif - mais
         n&eacute;anmoins ph&eacute;nom&eacute;nalement trivial - de
         toute son entreprise textuelle pr&eacute;c&eacute;dente.<br>
                  Du nous tout crach&eacute; !</big></p>
      <big>
      </big>
      <p><big><b>&nbsp;</b></big></p>
      <big>
      </big>
      <p><big><b>J'en &eacute;tais rest&eacute; bouche b&eacute;e.</b>
         En une petite nuit, mon <i>alter ego</i> &eacute;tait devenu
         l'Alter Ego Souverain. Que lui, Pit, parl&acirc;t de faute,
         cela me ravissait. N'avait-il pas &eacute;t&eacute; ma
         victime avant d'&ecirc;tre mon semblable ? Qu'avais-je fait
         au BIT, sinon r&eacute;it&eacute;rer l'archa&iuml;que
         exp&eacute;rience sacrificielle commise par cette
         esp&egrave;ce dite <i>sapiens</i> sur d'autres
         bip&egrave;des pas plus bestiaux qu'elle et dont nous nous
         chargeons &agrave; <i>notre</i> fa&ccedil;on avec un sens
         ludique autrement plus raffin&eacute; et, avouons-le,
         franchement pervers. Pit avait risqu&eacute; sa vie pour mon
         plaisir de cognitiviste &eacute;m&eacute;rite (ris ! ris !
         cher Prix de l'Innomm&eacute;), il avait &eacute;t&eacute;
         la proie de tout ce que nous entreprenons pour nous
         d&eacute;sennuyer de n'&ecirc;tre Rien. &Agrave; ce beau
         fauve j'avais n&eacute;anmoins transmis le
         b&eacute;n&eacute;fice de mon admirable Force d'Attraction
         Universelle Protosph&eacute;rale. (Quelle honte, soit dit en
         passant, de la retrouver pervertie dans les salles de jeux,
         de Las Vegas &agrave; Oostende, ou dans cette inf&acirc;me
         &laquo;&nbsp;bulle sp&eacute;culative &raquo; et autres
         capharna&uuml;ms &agrave; marchandises, o&ugrave; de petits
         hominiens crapules, s'amusent all&egrave;grement avec nos
         d&eacute;s !)<br>
                  Mais je m'&eacute;nerve...<br>
                  Tout cela en fait est d&eacute;licieux.</big></p>
      <big>
      <br>
      </big>
      <p><big><b>Hominiens : le mot est l&acirc;ch&eacute;.</b> La face
         de Pit devint rouge d'excitation, et, simultan&eacute;ment,
         je me mis moi-m&ecirc;me &agrave; sautiller
         d'all&eacute;gresse, comme, en ce moment m&ecirc;me je te
         sens sautillant et tout rouge du m&ecirc;me enchantement.
         </big></p>
      <big>
      </big>
      <p><big>Car ce matin-l&agrave;, Pit me somma d'admettre qu'en
         tant que Fiction souveraine, rien ni personne ne pouvait
         m'emp&ecirc;cher de reprendre ce que j'avais dit, de biffer
         ce que j'avais fait, de retirer &agrave; l'homme son droit
         d'&ecirc;tre Humain (Pit posa bien entendu que nous avions
         cr&eacute;&eacute; en toute gratuit&eacute; cette
         identit&eacute; reprise depuis, pour d'&eacute;conomiques
         raisons, par une douteuse autant que mafieuse scolastique
         classique et moderne). J'avais le pouvoir de spolier
         absolument cet Humain de tout privil&egrave;ge
         ant&eacute;rieur tr&egrave;s arbitrairement accord&eacute;
         noir sur blanc, noir sur papyrus, sur codex, sur interface
         01 10, et de rendre cet Humain &agrave; ce qu'il fut avant :
         simple bip&egrave;de soliloquant, animalcule
         <i>malhabilis</i> dot&eacute; neurologiquement de petites
         facult&eacute;s d'abstraction. J'avais pouvoir, de par mon
         moi, mon surmoi et mon en-dessous de tout moi (d'instinct
         freudien, mon Pit !) de lui reprendre mes m&eacute;taphores,
         mes inventions lexicales, linguistiques,
         prop&eacute;deutiques, herm&eacute;neutiques et
         eschatologiques, lui laissant le seul droit d'&ecirc;tre ce
         qu'originellement il &eacute;tait, hominien tout court :
         <i>in naturalibus.<br>
                  </i>Eur&ecirc;ka, Pit ! J'applaudis. Tu applaudis, nous
         applaudissons.</big></p>
      <big>
      </big>
      <p><big><b>&nbsp;</b></big></p>
      <big>
      </big>
      <p><big><b>Oui, ce matin-l&agrave;, </b>nous avons pris la
         r&eacute;solution de spolier l'Humain de son statut
         d'&Ecirc;tre. De le laisser &ecirc;tre un &ecirc;tre sans
         &Ecirc;tre, &agrave; l'&eacute;gal du vivant global, lequel
         le subsume le temps de l'humeur infiniment r&eacute;versible
         et math&eacute;matiquement imparable qui fait qu'aucun
         crit&egrave;re n'existe de ce qui existe, etc...
         (rappelle-toi de nos discussions pr&eacute;socratiques,
         vieux fr&egrave;re). Du reste, sur proposition de mon ami,
         nous nous retirions de l'&Ecirc;tre nous-m&ecirc;mes,
         hormis, cela va de soi (on ne jette pas les d&eacute;s avec
         le godet !) de celui de l'&eacute;criture, afin de continuer
         de nier ce que nous &eacute;tions : fils de l'Homme ; rien
         que rejetons subsum&eacute;s d'une esp&egrave;ce faillible,
         corruptible et infiniment agit&eacute;e du bocal. Nous
         savions maintenant que l'artefact &eacute;tait la mousse qui
         d&eacute;bonde d'un flacon que l'on agite, le liquide gazeux
         et explosif d'une canette de soda que l'on secoue, une bombe
         &agrave; fantasmes condamn&eacute;e &agrave; vivre dans le
         tournis d'une conscience sous pression. L'artefact avait
         fabul&eacute;, affabul&eacute; et refabul&eacute; une
         r&eacute;alit&eacute; autre, avec, au centre de cette
         surr&eacute;alit&eacute;, le concept de l'Autre, le <i>je
         est un autre</i> de l'autre -&nbsp;enfin, nous, nous mirant
         dans le <i>speculum</i> de notre faillibilit&eacute;
         cong&eacute;nitale... - celui, justement, que ce
         matin-l&agrave; Pit d&eacute;cida de soustraire &agrave; la
         Fable.</big></p>
      <big>
      <br>
      </big>
      <p><big><b>Donc, sur l'injonction de Pit</b>, nous
         r&eacute;tractons les Paroles adress&eacute;es jadis
         &agrave; nos s&eacute;culaires lecteurs : &laquo; Tu es le
         fils de l'autre, il est ton souverain, il est ton Salut
         comme il est ton Juge, Lui (Moi, Nous !), qui d&eacute;cide
         de toute chose, donc de toi.&nbsp;&raquo;&nbsp;Nous
         d&eacute;non&ccedil;ons en substance le diagnostic
         comminatoire &eacute;tabli originellement&nbsp;: &laquo;&nbsp;Tu
         es dans le doute, dans l'agitation impossible du Rien, et
         &ccedil;a te donne le vertige ; tu vis dans un monde qui
         n'est pas &agrave; mon gr&eacute;, ta chair est coupable et
         c'est &agrave; cause de tout cela qu'elle a le
         tournis.&nbsp;&raquo; De m&ecirc;me, nous reprenons la
         Promesse juteusement d&eacute;mago que nous y avions
         ajout&eacute;e&nbsp;: &laquo;&nbsp;&Eacute;coute-moi bien, je
         ferai de toi le ma&icirc;tre de toutes choses de par ton
         alliance avec moi, et tu seras sauv&eacute;, tu
         n'&eacute;prouveras plus jamais le tournis ; jamais plus tu
         n'auras peur des gouffres, parce que moi je les remplis, ni
         du ciel, parce que moi je l'habite, ni des fauves, parce que
         je les ai faits, ni des &eacute;l&eacute;ments parce que je
         les ai cr&eacute;&eacute;s et, si tu manques au devoir de
         m'&eacute;couter ou de m'entendre, ils se
         d&eacute;cha&icirc;neront contre toi de par ma
         volont&eacute; ; car alors tu auras commis une faute, tu
         auras commis une faute si tu ne manges ou ne bois pas ma
         parole qui veut ton Salut. &raquo;<br>
                  Bien entendu, tu sais tout cela, mais il est utile de
         repasser le programme en revue, car tu n'ignores pas que
         plus tard, toujours pour assurer notre audience, nous nous
         sommes laiss&eacute;s aller &agrave; une
         &eacute;normit&eacute; (souviens-toi de cette
         pseudo-r&eacute;union de travail avec Jean et les autres
         o&ugrave; il fallait - ah ! les cons - voter &agrave; main
         lev&eacute;e quelque r&eacute;solution d'ordre bassement
         politique, cons&eacute;cutive &agrave; l'une de ces crises
         ou fractures socio-historiques que ces hominiens s'amusent
         &agrave; provoquer -&nbsp;ah ! les re-cons) :
         &laquo;&nbsp;Aime ton prochain comme tu t'aimes
         toi-m&ecirc;me. &raquo; L&agrave; nous avions oubli&eacute;
         que tout scribe finit par se laisser corrompre par cette
         &eacute;criture faillible (issue de sa faillibilit&eacute;
         consubstantielle !) ; que nous avions souscrit &agrave; cela
         par cet ennui chronique du quotidien qui nous taraude, ou
         plus simplement, parce que nous &eacute;tions un peu
         &agrave; court de fantasmes ce jour-l&agrave;. Sans songer
         que les autres n'aimaient l'autre que mort, car mort, sans
         vie, l'autre &eacute;tait inoffensif, s&ucirc;r,
         ajust&eacute;, sans agressivit&eacute;, &agrave; peine
         m&eacute;moire ; que mort, l'un d&eacute;livre l'autre, et
         r&eacute;ciproquement, de bien des inconforts et de bien des
         inconv&eacute;nients &laquo; tout en s'offrant,
         paradoxalement, comme cible id&eacute;ale &agrave; sa
         qualit&eacute; zoologique de pr&eacute;dateur &raquo;, fit
         remarquer Pit qui savait de quoi il parlait !<br>
                  Et souviens-toi de cette autre &eacute;normit&eacute;
         totalement anti-darwinienne (tu sais, le type qui a pas mal
         vu comment les choses apparaissent sous une forme pour
         redispara&icirc;tre sous une autre forme, et ainsi de
         suite...) : &laquo; Tu auras la vie &eacute;ternelle ! &raquo;
         G&eacute;nial ! L&agrave; - je le fis remarquer &agrave;
         Pit, que cela rassura car il redevint &agrave; nouveau rouge
         d'excitation - nous savions tr&egrave;s bien ce que nous
         faisions, l&agrave; nous jouiions notre jeu favori, car nous
         savions que nos petits pantins entendraient tout le
         contraire, conform&eacute;ment &agrave; leur basse, mais
         apr&egrave;s tout naturelle complexion : &laquo; &Ocirc;te la
         vie &agrave; ton prochain pour go&ucirc;ter deux vies,
         provoque des holocaustes pour go&ucirc;ter cent mille vies,
         rends l'existence intol&eacute;rable &agrave; ton prochain
         pour acc&eacute;der &agrave; ta souverainet&eacute;. &raquo;
         Et, comme notre go&ucirc;t des exp&eacute;riences les y
         invita, ils se mirent &agrave; ma&icirc;triser les
         b&ecirc;tes, &agrave; guerroyer en notre nom, &agrave; tuer,
         &agrave; mentir, notre texte &agrave; la main. Ils se mirent
         &agrave; ma&icirc;triser les choses, la nature, et,
         aujourd'hui, en notre nom, convaincu de nos solipsismes
         universels (ici Pit redevint rouge, mais par
         f&acirc;cherie), ils s'appr&ecirc;tent &agrave; vraiment
         faire entrer notre Loi biog&eacute;n&eacute;tiquement (cf.
         dico sur ton cd-rom) dans la chair, &agrave; instiller nos
         bobards dans le tr&eacute;fonds de leurs chromosomes, en les
         manipulant comme nous avons r&eacute;ussi &agrave; faire
         manipuler l'alphabet...<br>
                  Pit s'&eacute;tait post&eacute; face &agrave; moi. Assis,
         massif, sur mon lit, il me souffla l' &laquo; apostille
         &raquo; qu'il nous manda de substituer sans d&eacute;lai
         &agrave; notre litt&eacute;rature.</big></p>
      <big>
      </big>
      <p><big><b>&nbsp;<br>
Et, ce matin-l&agrave;, sans me quitter du regard,</b> Pit
prof&eacute;ra d'un ton d&eacute;finitif : &laquo; Je me
d&eacute;prends de moi-m&ecirc;me, je raye tout ce que j'ai
&eacute;crit, je reprends tout, je biffe tout, je ruine le Contexte, je
fais tout dispara&icirc;tre dans la corbeille de mon Mac ; je te
reprends mon d&ucirc; indu, et mettez votre vertige et votre tournis
l&agrave; o&ugrave; je pense, je tire le rideau et arr&ecirc;te le
spectacle. Faites selon votre main, la gauche ou la droite, pour mon
plus grand plaisir, voire au nom de ma libert&eacute; enfin acquise ;
spoliez votre prochain comme votre v&eacute;ritable nature vous enjoint
&agrave; vous spolier vous-m&ecirc;me. Monstre je l'&eacute;tais,
croyant jouir de ma canine morsure mortelle - Monstre je le reste, mais
pas de la m&ecirc;me mani&egrave;re ni pour jouir des m&ecirc;mes
hommes... &raquo;&nbsp;</big></p>
      <p><big>J'eus &agrave; peine le temp de me pencher sur Pit,
inqui&egrave;t de l'entendre parler soudain si pr&egrave;s de la
conclusion radicale que nous voulions infliger &agrave; l'humain, que,
tout excit&eacute; il ajouta dans un rugissement : "Ne m'as-tu pas
conditionn&eacute; pour infliger des morsures calines &agrave; des
Jeunes Hommes Genre Nouveau ?" Je me grattais la t&ecirc;te, songeaut &agrave; cette Force d'Attraction <span style="font-style: italic;">protosph&eacute;rale</span> dont je l'avais dot&eacute; pour rompre les liens avec l'esp&egrave;ce issue du <span style="font-style: italic;">n&eacute;olithique</span>. Je ne lui
avais jamais parl&eacute; de mon r&ecirc;ve secret ; voire surgir un Proph&egrave;te nouveau, fils d'<span style="font-style: italic;">Homonovus..</span>. Pit
transform&eacute; voyait, sentait avec ma vue et mes sens, je lui avait
instill&eacute; le virus de ce qui dans les grandes &oelig;uvres du
monde &eacute;tait libre et beau, intelligent et
tendre, indispensable &agrave; notre bonheur cr&eacute;atif. Ce secret partag&eacute; entre deux "vivants" n'&eacute;tait
pas exemplaire pour la foule folle : ...<span style="font-style: italic;"></span>"mais qui ne risque rien&nbsp;n'a rien" concluait Pit qui avait, tout naturellement, suivi le fil tendu de ma pens&eacute;e.</big></p>
      <p><big>
                  Bravo Pit ! ai-je prof&eacute;r&eacute; &agrave; mon tour,
         en notre nom trinitaire. Tope-l&agrave;, c'est vendu !<br>
      <b>&nbsp;</b></big></p>
      <big>
      </big>
      <p><big><b>Ayant ainsi parl&eacute;,</b> ce matin-l&agrave;,
         j'&eacute;prouvais un vif et roboratif sentiment de
         libert&eacute;, je me sentais d&eacute;livr&eacute; du
         stress de ce qui &eacute;tait devenu une vaine charge
         morale, bref, je me sentais divinement serein... affranchi,
         en somme, d'une corv&eacute;e insupportable, de cette
         propension d'&ecirc;tre commis aux choses de l'Humain,
         d'avoir &agrave; sortir, chaque matin, les poubelles de mon
         labo, la crasse des autres, leurs restes et leurs pestes -
         en d'autres termes leur quintessence, cette B&eacute;vue qui
         a fini par faire de notre go&ucirc;t vivifiant du
         <span style="font-style: italic;">jeu-pour</span>-<span style="font-style: italic;">soi</span> une source de tracas incommensurables .</big></p>
      <big>
      </big>
      <p><big><b></b></big></p>
      <p><big><b>J'ai remerci&eacute; Pit en notre nom</b> et, ce
         matin-l&agrave;, d'un pas l&eacute;ger et gai, je suis
         all&eacute; sortir, pour son petit (et son gros !)
         soulagement canin, mon d&eacute;licieux Pitbull, lequel,
         glorieux, &agrave; pr&eacute;sent, tel un Proph&egrave;te en
         son pays, remuait la queue de fa&ccedil;on assassine.</big></p>
      <big>
      </big>
      <p align="right"><big><i>Naumburg, le 24 D&eacute;cembre 1996.</i>
         </big></p>
      <big>
      </big>
      <p><big><font size="-1"><big><big>&nbsp;</big></big></font></big></p>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <center><big><font size="-1"><big><big>
      </big></big>
      <hr><big><big>
         </big></big></font></big></center>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <p><big><b><font size="-1"><big><big>du m&ecirc;me auteur</big></big></font></b><font size="-1"><big><big> :</big></big></font></big></p>
      <big>
      </big>
      <p><big><i><font size="-1"><big><big>Van Deus Erectus tot Deus Habilis/ De
         Deus Erectus &agrave; Deus Habilis, </big></big></font></i><font size="-1"><big><big>&eacute;d. Bilingue, Uigeverij Peter Gast,
         Molenbeek, 1992.</big></big></font></big></p>
      <big>
      </big>
      <p><big><i><font size="-1"><big><big>God as a Teenager in Phylogenesis
         &amp; Genesis/L'Adolescence de Dieu in Phylogen&egrave;se
         &amp; Gen&egrave;se,</big></big></font></i><font size="-1"><big><big> Coll. Ex
         nihilo nihil, &eacute;d. Alles en Niets, Overalbeek,
         1986.</big></big></font></big></p>
      <big>
      </big>
      <p><big><i><font size="-1"><big><big>The Origin of the
         Origin,</big></big></font></i><font size="-1"><big><big> Manuscript Press,
         Tomales, California, 1992</big></big></font></big></p>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <center><big>
      </big>
      <hr><big>
         <a href="/parc/edition"><img style="border: 0px solid ; width: 48px; height: 53px;" alt="/parc/edition" src="/images/logoparc.jpeg"></a></big></center>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <center><big>PARC - association Promotion Arts &amp; Culture
         -14, rue &Eacute;mile Desvaux, 75019 Paris.</big></center>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <p><big></big></p>
      <big>
      </big>
      <center><big>
      </big>
      <big>
            </big><big>
          </big><big>
               </big><big>
            </big><big>
            </big><big>
          </big><big>
        </big>
        <big>
      </big>
      <table style="width: 303px; height: 42px;" border="1">
        <tbody>
          <tr>
            <td><big>
            </big>
            <p><big></big></p>
            <big>
            </big>
            <center><big><b><a href="/">Accueil</a></b>
                  </big></center>
            <big>
               </big></td>
            <td><big>
            </big>
            <p><big></big></p>
            <big>
            </big>
            <center><big><b><a href="/textes_on-line.html">Textes
                  Online</a></b></big></center>
            <big>
               </big></td>
            <td><big>
            </big>
            <p><big></big></p>
            <big>
            </big>
            <center><big><b><a href="Mailto:nandosyska@gmail.com">&eacute;crire</a></b>
                  </big></center>
            <big>
               </big></td>
            </tr>
        </tbody>
      </table>
      <big>
      </big></center>
      <big>
      </big></td>
      </tr>
  </tbody>
</table>
<big>
</big></font></b></big></center>
<p><big></big></p>
<p><big><font size="-1"><big>&nbsp;</big></font></big></p>
<p><big></big></p>
<center><big><b>&nbsp;</b></big></center>
<p><big></big></p>
<p><big><b>
<hr>
</b></big></p>
<p><big></big></p>
<center><big>&nbsp;</big></center>
<p><big></big></p>
</body>
</html>
