<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="fr">
<head>
  <meta content="text/html;charset=UTF-8" http-equiv="Content-Type">
  <title>john gelder pr&eacute;sente</title>
  <meta content="Rupert Seed - LA HAINE DU VIVANT" name="author">
  <meta content="L'apr&egrave;s-Prosthesis ou le fondement d'une nouvelle &eacute;pop&eacute;e... Extraits" name="description">
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body>
<p></p>
<center><b><font size="+2">John Gelder pr&eacute;sente <br>
Rupert Seed<br>
<br>
LA HAINE DU VIVANT<br>
</font></b></center>
<p></p>
<p></p>
<center><font color="#af0000" size="+3">L'apr&egrave;s-Prosthesis
ou le fondement d'une nouvelle &eacute;pop&eacute;e ?</font>
</center>
<p></p>
<p></p>
<center>&nbsp;</center>
<p></p>
<p>
<table border="1" cellspacing="5" width="100%">
   <tbody>
    <tr>
      <td valign="top" width="36%">
      <p></p>
      <center><b><font color="#af0000" size="+2">&nbsp;</font></b></center>
      <p></p>
      <center><b><font color="#af0000" size="+2"><img src="/images/breachers.jpg" align="bottom" height="187" width="227"></font></b></center>
      </td>
      <td valign="top" width="50%">
      <blockquote>
        <p><b><font size="+1">&laquo; Le BREACHER
         na&icirc;t et joue sur la sc&egrave;ne du
         th&eacute;&acirc;tre mondain. Dieu ne le convoque pas, c'est
         plut&ocirc;t le Breacher qui convoque dieu, pour en jouer ou
         pour se jouer de lui. Un peu ange, le Breacher rabat le
         caquet &agrave; dieu ; il joue avec la chair : il est
         tant&ocirc;t chair incarn&eacute;e, tant&ocirc;t chair fait
         verbe. Du r&eacute;v&eacute;l&eacute; fait sur mesure (ou
         d&eacute;mesure). La Passion du breacher dure le temps d'une
         passion. Il est peut-&ecirc;tre immortel, mais pour te
         plaire il mourra. Un anarchiste par
         empathie...&nbsp;&raquo;</font></b></p>
      </blockquote>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>Photo : Hayette Soussou
      </p>
      </td>
    </tr>
  </tbody>
</table>
</p>
<p><font color="#000000">(...) Tout le drame du petit humain
s'accomplit sous ses propres yeux : l'homme dans l'humanit&eacute; et
l'humanit&eacute; dans l'homme ach&egrave;vent leur cycle. Le poids
de la transformation (des esp&egrave;ces) et celui de la
volont&eacute; phallique, laquelle (les technologies aidant)
acc&eacute;l&egrave;re en surd&eacute;terminant cette
&eacute;volution, engendrent leur propre fin
(h&eacute;g&eacute;lienne). Cent ans apr&egrave;s Nietzsche -
annon&ccedil;ant la mort de Dieu -, enfin la disparition de sa
vilaine cr&eacute;ature ? Et place nette pour une nouvelle
ent&eacute;l&eacute;chie ?... </font></p>
<p><font color="#000000">(...) Le vivant n'est pas LA chose humaine, il est simplement sp&eacute;cifiante, c'est-&agrave;-dire qu'il
cr&eacute;e de l'esp&egrave;ce et, notamment - voire m&ecirc;me
incidemment -, de l'esp&egrave;ce </font><i><font color="#000000">humaine</font></i><font color="#000000">. Le vivant
est un producteur de tout et de rien, un temps-espace grouillant de
ph&eacute;nom&egrave;nes et d'antiph&eacute;nom&egrave;nes o&ugrave;
la "niche hominienne", le monde-terre et ses bouillons de culture,
figurent un &Eacute;tant mouvant et agit&eacute;. </font></p>
<p><font color="#000000">(...) Pour paraphraser Anaxagore, on peut
dire que "l'histoire hominienne est l'effet d'un jeu
mol&eacute;culaire, d'un bricolage g&eacute;n&eacute;tique en amont
et, en aval, de la rencontre hasardeuse entre un mammif&egrave;re
complexe et un caillou". Le jour, pour nous lointain, o&ugrave; le
premier hominien devint un interlocuteur entre lui-m&ecirc;me dans
son animalit&eacute; et la pierre dans sa min&eacute;ralit&eacute;,
il s'engendra, sans le savoir, comme l'interface entre deux
entit&eacute;s qui, au cours des mill&eacute;naires
ult&eacute;rieurs, allait produire l'outil scientifique comme objet
anthropotechnique. En r&eacute;alit&eacute;, le vivant, la pierre et
l'interface hominienne se constitu&egrave;rent comme une
entit&eacute; symbiotique dans le mouvement &eacute;volutif
universel. Il n'y a en somme jamais eu qu'un jeu de dialogue
contendant, qu'un feed-back min&eacute;ral &agrave;
l'int&eacute;rieur de cet objet sp&eacute;cifique et interactif :
l'hominien-pierre. Alors put s'inaugurer un rapport entre choses de
m&ecirc;me nature; entit&eacute;s hominien-pierre - la pierre
impr&eacute;gnant l'hominien, conducteur et agent d'information,
d'une dynamique autre, disons nouvelle. La pierre comme outil, la
pierre comme miroir, la pierre, surtout, comme langage - langage de
feu, de guerre, de survie. Avec la pierre commen&ccedil;a la science,
l'histoire et l'&eacute;rection des premiers &eacute;l&eacute;ments
&agrave; la fois carc&eacute;raux et de destructeurs de ce qui serait
la "niche humaine". La pierre comme premier symbole de
s&eacute;dentarisation, la pierre b&acirc;tisseuse, la pierre
dissuasive, offensive ou d&eacute;fensive, accompagn&eacute;e de mots
d'ordre aussi divers qu'insignifiant eu &eacute;gard le cosmos.
</font></p>
<p><font color="#000000">(...) On a vu que le f&eacute;tiche s'est
constitu&eacute; dans l'interstice ombrageux de l'objet du vivant et
de sa disparition annonc&eacute;e. Pour le World Wide Fetichism (WWF)
le probl&egrave;me n'est pas de savoir si, par le g&eacute;nie
g&eacute;n&eacute;tique et autres technologies, le genre humain
parviendra &agrave; la ma&icirc;trise de son corps et, enfin,
&agrave; l'immortalit&eacute; et l'innocuit&eacute; de celui-ci, mais
de red&eacute;finir la corruptibilit&eacute;, l'essence contingente
de l'esp&egrave;ce Sapiens, la n&ocirc;tre donc et plus
singuli&egrave;rement celle des "genrichs" (Cf. Lee Silver). La haine
du vivant &agrave; l'oeuvre est le moteur, l'&eacute;nergie
mortif&egrave;re qui envisage la transformation &agrave;
l'&eacute;chelle d'une culture unique, au demeurant
d&eacute;j&agrave; largement disqualifi&eacute;e voire
d&eacute;lit&eacute;e, l'ayant d&eacute;nucl&eacute;e en quelque
sorte. Haine &agrave; quoi aboutit toute r&eacute;ification d'un
ph&eacute;nom&egrave;ne isol&eacute; inf&eacute;od&eacute; au
Dispositif global. Rien que de normal, si ce n'est qu'il en va ici
d'une aberration qui r&eacute;sonne bruyamment dans champ du sensible
d'un objet mondain et qui, si elle ne conduisait que cette seule
esp&egrave;ce &agrave; la ruine, serait seulement path&eacute;tique.
Mais ce sont toutes les esp&egrave;ces, le vivant constitu&eacute;e
au plan de toute notre biosph&egrave;re, qui sont en jeu. La demeure
de l'humanit&eacute; est celle d'un suicid&eacute; en puissance
doubl&eacute; d'un criminel mill&eacute;naire. Nous ne retiendrons
principalement donc que l'aspect path&eacute;tique de ce comportement
aberrant et &eacute;videmment pathologique. Car qui dit pathologie
dit th&eacute;rapie, le rajout d'une marchandise &agrave; un sujet
&eacute;conomis&eacute; : Prosthesis. Envisager le contraire de la
r&eacute;ification, donc d&eacute;sarmer l'&ecirc;tre de la chose, se
d&eacute;choser comme on se d&eacute;chausse - pour continuer sur la
pointe des pieds sur le processus de transformation. Exorciser le
f&eacute;tichisme prosth&eacute;sien, ou se mettre &agrave;
l'&eacute;tiage d'un presque rien, voil&agrave; l'alternative. Car ce
n'est pas l'amour du vivant qui fera taire l'objet de la haine et la
haine de l'objet, mais l'indiff&eacute;rence - celle du tumulte
silencieux qui r&egrave;gne au-del&agrave; des cultures, des objets,
des plan&egrave;tes, au-del&agrave; m&ecirc;me de ce qui n'est pas...
Or, cette r&eacute;volution mentale se situe si loin du champ du
sensible qu'on peut se demander si la cure vaut l'effort, si la haine
en fin de compte n'est pas plus vivable, supportable, jouissive pour
l'&ecirc;tre du vivant qu'est l'hominien. Faut-il se sauver du
f&eacute;tichisme ou sauver le f&eacute;tichisme, en se disant -
peut-&ecirc;tre en fermant les yeux - que rien n'est absolument
grave, qu'il n'est tout simplement pas possible de r&eacute;ifier
quoi que ce soit au-del&agrave; de la chose. </font></p>
<p><font color="#000000">(...) Revenons (en modestes anthropologues)
&agrave; la r&eacute;volution n&eacute;olithique et sautons
le cap jusqu'&agrave; celle du "biolithique" (H. Kempf). Le Breacher
est une esp&egrave;ce impure, une mutation voulue par le
ph&eacute;nom&egrave;ne coupl&eacute; : homme-outil. Le Breacher,
comme la bombe, comme tout ce qui dans les
ph&eacute;nom&egrave;nes-r&eacute;alit&eacute;s secondes, tierces...
d&eacute;passe en la violentant la conscience de son manufacturier,
cr&eacute;e une discontinuit&eacute; dans l'histoire plus ou moins
lin&eacute;aire du monde mondain. Le couplage sapiens-technologie
agit et nomme le Breacher (clone embryonique) en quelque sorte par
pure surprise, dans le dos de son manufacturier.</font></p>
<p><font color="#000000">(...) Penser, d&egrave;s son origine, c'est
penser contre la Nature, au b&eacute;n&eacute;fice de l'&ecirc;tre.
Mais absolument n'importe quel &ecirc;tre ; aucune hi&eacute;rarchie
ou pr&eacute;&eacute;minence de l'&ecirc;tre. La vision qu'a la
poulpe de l'&eacute;l&eacute;ment "oc&eacute;an" &eacute;quivaut
&agrave; la vision du monde d'un hominien "pensant". Toute ontologie
se fait n&eacute;gativement au regard de la Nature. L"horizon
soustractif" (Badiou) donne de la consistance &agrave; l'&ecirc;tre
et r&eacute;v&egrave;le sa situation tragique et impossible au sein
du jeu de la Nature, car cette consistance est purement fictive,
contingente et al&eacute;atoire, susceptible de n'&ecirc;tre plus
&agrave; tout moment. Mettons que la n&eacute;gativit&eacute; fonde
l'&ecirc;tre, tout comme l'indiff&eacute;rence de la Nature &agrave;
l'&eacute;gard de tout objet "au hasard abandonn&eacute;"
(H&eacute;raclite) peut constituer l'origine de l'&ecirc;tre ; un
d&eacute;chet, une poign&eacute;e de poussi&egrave;re bact&eacute;rielle tomb&eacute;e
de la Nature, dans la nature, peut se constituer en &ecirc;tre, comme
un d&eacute; s'immobilisant (un temps) sur un nombre "trois" donne de
l'&ecirc;tre &agrave; ce trois (...) La Nature ignore
l'alt&eacute;rit&eacute;, puisqu'elle est tout et rien &agrave; la
fois. Ce qui fait de tout &ecirc;tre le produit d'un crime sans
mobile, et de tous les &ecirc;tres des coupables &eacute;ternellement
&agrave; la recherche d'un faute. C'est la terrible nouvelle que ne
cesse d'insuffler &agrave; l'&ecirc;tre toute connaissance du vivant,
de sa corruptibilit&eacute;, de sa situation contigence dans
l'espace-temps, donc de sa mortalit&eacute;. </font></p>
<p><font color="#000000">(...) Si "nous" nommons le Breacher, on
reste dans le mondain. C'est une sous-doctrine qui ne touche pas
l'univers, qui demeure &agrave; ras du mondain, qui
n'&eacute;pouvante pas les &eacute;toiles et - a priori ou a fortiori
- n'influe pas sur l'expansion, la concr&eacute;tion ou la masse
critique de l'univers (alors que dieu est affect&eacute; &agrave;
l'&eacute;ternel, l'infini, donc &agrave; l'univer(sel), en quoi il
s'est rendu doublement impardonnable). Le Breacher na&icirc;t et joue
sur la sc&egrave;ne du th&eacute;&acirc;tre mondain. Dieu ne le
convoque pas, c'est plut&ocirc;t le Breacher qui convoque dieu, pour
en jouer ou pour se jouer de lui. Un peu ange, le Breacher rabat le
caquet &agrave; dieu, &agrave; tout concept d'unicit&eacute;; il joue
avec la chair : il est tant&ocirc;t chair incarn&eacute;e,
tant&ocirc;t chair fait verbe. Du r&eacute;v&eacute;l&eacute; fait
sur mesure (ou d&eacute;mesure). La Passion du Breacher dure le temps
d'une passion. Il est peut-&ecirc;tre immortel, mais pour te plaire,
il mourra. Un anarchiste par empathie.</font></p>
<p><font color="#000000">MAIS LE BREACHER PERMET D'EN FINIR AVEC LE
SAPIENS, il cr&eacute;e le fondement d'une nouvelle
&eacute;pop&eacute;e.</font></p>
<p><font color="#000000">&nbsp;</font></p>
<p align="right"><font color="#000000">(Extrait de "</font><i><font color="#000000">LA HAINE DU VIVANT</font></i><font color="#000000">",
Rupert Seed)</font></p>
<p></p>
<center>&nbsp;</center>
<p></p>
<p></p>
<center>&nbsp;</center>
<p></p>
<p>
<table border="1" cellspacing="10" width="50%">
   <tbody>
    <tr>
      <td>
      <p></p>
      <center><b><font color="#af0000"><a href="/index.html">Accueil</a></font></b>
         </center>
      </td>
      <td>
      <p></p>
      <center><b><font color="#af0000"><a href="/miscellanees.html">Miscellan&eacute;es</a></font></b>
         </center>
      </td>
      <td>
      <p></p>
      <center><b><font color="#af0000"><a href="/bibliographie.html">Bibliographie</a></font></b>
         </center>
      </td>
    </tr>
  </tbody>
</table>
</p>
</body>
</html>
