<!--This file created 11/09/00 19:45 by Claris Home Page version 2.0This file created 11/09/00 19:59 by Claris Home Page version 2.0This file created 11/09/00 20:07 by Claris Home Page version 2.0This file created 12/09/00 16:17 by Claris Home Page version 2.0This file created 21/09/00 12:33 by Claris Home Page version 2.0This file created 21/09/00 12:46 by Claris Home Page version 2.0This file created 21/09/00 12:55 by Claris Home Page version 2.0This file created 10/2/2000 4:34 PM by Claris Home Page version 2.0This file created 12/10/00 14:55 by Claris Home Page version 2.0This file created 12/10/00 14:57 by Claris Home Page version 2.0This file created 6/04/01 14:38 by Claris Home Page version 2.0This file created 6/04/01 14:59 by Claris Home Page version 2.0This file created 6/04/01 15:02 by Claris Home Page version 2.0This file created 6/04/01 15:27 by Claris Home Page version 2.0This file created 15/07/01 21:44 by Claris Home Page version 2.0This file created 8/2/01 5:46 PM by Claris Home Page version 2.0This file created 26/09/04 13:42 by Claris Home Page version 2.0This file created 16/09/05 11:39 by Claris Home Page version 2.0This file created 17/10/05 11:43 by Claris Home Page version 2.0This file created 17/10/05 12:06 by Claris Home Page version 2.0--><!--This file created 13/05/06 18:09 by Claris Home Page version 2.0--><HTML><HEAD>   <TITLE>hominisation.html</TITLE>   <META NAME=GENERATOR CONTENT="Claris Home Page 2.0">   <X-SAS-WINDOW TOP=42 BOTTOM=611 LEFT=4 RIGHT=812></HEAD><BODY BGCOLOR="#999999" LINK="#000033"><P><CENTER><TABLE BORDER=1 CELLSPACING=10>   <TR>      <TD WIDTH="40%">         <P><B>&nbsp;</B></P>                  <P><B>Dans le monde universitaire, M. Tibon-Cornillot est         sans un des rares parmi les philosophes et hommes de         sciences &agrave; aborder de front le d&eacute;bat qui fait         rage autour des anthropotechnologies.</B>      </TD><TD WIDTH="60%">         <P><CENTER><B><FONT SIZE="+3" COLOR="#AF0000">L'HOMINISATION         COMME MALADIE</FONT></B></CENTER></P>                  <P><CENTER><B>M. Tibon-Cornillot</B></CENTER></P>                  <P><CENTER>(Extraits de <I>Objet perdu,</I> &eacute;d. Parc,         1995, pp. 37 &agrave; 47)</CENTER>      </TD></TR>   <TR>      <TD WIDTH="40%">         <P><B><I><FONT SIZE="+2" COLOR="#AF0000">Il est inexact de         pr&eacute;tendre que les hommes d'aujourd'hui cherchent         &agrave; se forger un destin; ils ne font peut-&ecirc;tre         que tenter de prendre en charge un destin originel bien plus         terrible et dominateur qu'avec beaucoup d'habilit&eacute; et         de courage ils s'efforcent de contourner et de quitter sans         regret, sans retour.</FONT></I></B></P>                  <P>M.T.-C.</P>                  <P>&nbsp;      </TD><TD WIDTH="60%">         <P><CENTER><IMG SRC="/images/imtib.jpeg" WIDTH=291 HEIGHT=234         ALIGN=bottom></CENTER>      </TD></TR></TABLE></CENTER></P><P><B>L'homo sapiens &agrave; la crois&eacute;e des chemins :ambigu&iuml;t&eacute; des techniques modernes</B></P><P>L'&eacute;volution des techniques ne va pas dans le sens d'unetransformation du corporel mais bien plut&ocirc;t dans la directioninverse, celle de sa conservation. &Eacute;trange situation du reste,o&ugrave; s'accro&icirc;t &#171; la s&eacute;paration de plus en plusflagrante entre le d&eacute;roulement des transformations du corps,rest&eacute; &agrave; l'&eacute;chelle du temps g&eacute;ologique, etle d&eacute;roulement des transformations du corps, li&eacute; aurythme des g&eacute;n&eacute;rations successives <SUP><FONTSIZE="-2">13</FONT></SUP>. &#187; Ce processus par lequel lestechniques exsud&eacute;es, autonomis&eacute;es, permettent auxhominiens de maintenir leur int&eacute;grit&eacute; corporelle, poseprobl&egrave;me, car le d&eacute;calage s'accentue entre un universsocial et technique se transformant &agrave; une allure vertigineuse,&#171; l'homme de chair et d'os, v&eacute;ritable fossile vivant,immobile sur l'&eacute;chelle historique, parfaitement adapt&eacute;au temps o&ugrave; il triomphait du mammouth mais d&eacute;j&agrave;d&eacute;pass&eacute; au temps o&ugrave; ses muscles poussaient lestrir&egrave;mes <SUP><FONT SIZE="-2">14</FONT></SUP> &#187;.</P><P>Les techniques se d&eacute;ploient donc selon deux orientations&eacute;troitement imbriqu&eacute;es l'une dans l'autre. Elles ontpermis aux hominiens d'accro&icirc;tre de fa&ccedil;onconsid&eacute;rable la ma&icirc;trise de leur environnement,d'envahir des niches &eacute;cologiques de plus en plus nombreuses etd'en expulser ou de soumettre les &ecirc;tres vivants qui lesoccupaient. Mais ce processus de contr&ocirc;le qui s'estd&eacute;velopp&eacute; pendant tant de mill&eacute;naires s'est misen place gr&acirc;ce &agrave; un autre mouvement par lequell'esp&egrave;ce humaine a syst&eacute;matiquement projet&eacute; horsd'elle, dans des outils, des machines, des animaux domestiques, etc.,les instruments lui permettant l'accroissement de ses performances.Les hominiens ont pu, de cette mani&egrave;re, pr&eacute;server lesrythmes g&eacute;ologiques de leur transformation et maintenir un&eacute;tat de disponibilit&eacute; et d'immaturit&eacute; quirendait possible l'&eacute;laboration incessante de nouveauxapprentissages.</P><P>Cette finalit&eacute; profonde de la sph&egrave;re technique nerentre pas dans le cadre du mouvement qui caract&eacute;rise larationalit&eacute; activiste occidental &agrave; l'Ïuvre dans lessciences, &agrave; savoir ce projet g&eacute;n&eacute;ral dereconstruction du monde et de l'homme. Dans la mesure o&ugrave; lesprocessus techniques traditionnels sont entr&eacute;s peu &agrave;peu dans la logique interne propre aux sciences modernes qui les ont&agrave; la fois transform&eacute;s et dynamis&eacute;s, ils sontpartie prenante au sein du vaste mouvement de contr&ocirc;le et detransformation animant le mixte scientifico-technique. Faut-il end&eacute;duire que les techniques ont &eacute;t&eacute; siprofond&eacute;ment remani&eacute;es qu'elles ont pour seul destin des'inscrire dans le destin g&eacute;n&eacute;ral des sciences :transformer le monde et plus particuli&egrave;rement le corps humain? Faut-il consid&eacute;rer, bien au contraire, que les objets,gestes et instruments techniques modernes les plus&eacute;labor&eacute;s, s'enracinent toujours dans cette dynamiqueprofonde : maintenir l'int&eacute;grit&eacute; des corps actuels,pr&eacute;server les ryhtmes &eacute;volutifs g&eacute;ologiquesauxquels est soumise l'esp&egrave;ce humaine ? L'activit&eacute;scientifico-technique contemporaine qui s'orienteirr&eacute;sistiblement vers une transformation profonde de l'Homosapiens, serait plus contradictoire qu'il n'y para&icirc;t etsusciterait sur son versant technique des tendances de plus en plusfortes &agrave; ne pas le changer. Quels indices avons-nous pouraccorder quelque cr&eacute;dit &agrave; ce r&eacute;cit ?</P><P>Nous avons r&eacute;affirm&eacute; sans cesse l'autonomie desprocessus techniques et la profondeur des liens qui les unissent auxcorps humains, ainsi qu'aux &ecirc;tres vivants. Nelib&egrave;rent-elles pas l'esp&egrave;ce humaine des d&eacute;rivesbiologiques sp&eacute;cialis&eacute;es qui l'&eacute;loigneraient decette &#171; immaturit&eacute; &#187;, source de sadisponibilit&eacute; cr&eacute;atrice ?</P><P>Pourtant, les analyses de Leroi-Gourhan ne sauraient noussatisfaire pleinement. Lorsqu'il les mena, au d&eacute;but desann&eacute;es cinquante, le g&eacute;nie g&eacute;n&eacute;tiquen'avait pas &eacute;t&eacute; invent&eacute;. Comment pourrions-nousoublier en effet que la cr&eacute;ativit&eacute; technique ajou&eacute; un r&ocirc;le majeur dans le mise au point des processuspar lesquels l'esp&egrave;ce humaine a pu, en quelquesd&eacute;cennies, avoir acc&egrave;s au mat&eacute;rielh&eacute;r&eacute;ditaire, le transformer selon ses fins ? Il fautalors reconna&icirc;tre que nos d&eacute;veloppements aboutissent&agrave; des r&eacute;sultats contradictoires : diff&eacute;rentesdes sciences dans leurs finalit&eacute;s et leurs rapports aux corpshumains, charg&eacute;es de pr&eacute;serverl'int&eacute;grit&eacute; de notre esp&egrave;ce depuis desmill&eacute;naires, les techniques participent maintenant defa&ccedil;on privil&eacute;gi&eacute;e &agrave; leur transformation.Faut-il finalement admettre que leurs liens si &eacute;troits avecl'approche scientifique et son activisme prom&eacute;th&eacute;enleur ont fait perdre d&eacute;finitivement leurs connexions vitalesavec les corps des hommes, qui les situaient en plein cÏur duprocessus d'hominisation et qu'elles ont maintenues pendant silongtemps ? Je vais essayer de me frayer un chemin entre les mythes,des hypoth&egrave;ses et quelques donn&eacute;es scientifiques afinde montrer de quelle mani&egrave;re cette contradiction propre auxtechniques contemporaines ne leur retire toujours pas leursp&eacute;cificit&eacute; propre.</P><P><B>L'hominisation comme maladie et les techniques comme soins</B></P><P>Les techniques et les sciences jouent certes un r&ocirc;leimportant dans la situation d&eacute;licate que nous vivons(l'&eacute;quilibre de la terreur nucl&eacute;aire), encore faut-ilque ce diagnostic &eacute;l&eacute;mentaire ne soit pasd&eacute;form&eacute; par les m&ecirc;mes confusions, les m&ecirc;messophismes, ceux que l'on &eacute;voquait d&eacute;j&agrave; : lar&eacute;duction des techniques aux sciences, l'existence mythiqued'une vie collective et individuelle &#171; saine &#187;,l'anthropocentrisme forcen&eacute; qui confond sans cesse le destindu vivant avec celui des hommes parce qu'il lit dans leur histoire lesurgissement progressif de l'esprit manifestant devant leurs yeuxstup&eacute;faits la v&eacute;rit&eacute; de leur &eacute;volution.</P><P>La r&eacute;alit&eacute; la plus profonde de notre condition estsans doute moins glorieuse et, pour la comprendre, les techniquessont un indicateur pr&eacute;cieux. Rappelons-nous ce constat :l'homme contemporain est &eacute;cartel&eacute; entrel'archa&iuml;sme de son agressivit&eacute;, celle d'unpr&eacute;dateur omnivore et conqu&eacute;rant &agrave;l'intelligence rus&eacute;e, et l'extravagance de ses moyens modernesde destruction acquis gr&acirc;ce &agrave; unecr&eacute;ativit&eacute; culturelle s&eacute;culaire. La permanencede nos pulsions les plus archa&iuml;ques rend plausible et,disons-le, quasi in&eacute;luctable le d&eacute;clenchement d'uneconflagration nucl&eacute;aire. L'ensemble de cette situationo&ugrave; le plus primitif en l'homme peut s'appuyer, pours'exprimer, sur les d&eacute;veloppements culturels les plusraffin&eacute;s ne renvoie ni &agrave; la confusion de l'&ecirc;treet des &eacute;tants ni &agrave; une faute originelle mais toutsimplement &agrave; une grave maladie dont on a d&eacute;j&agrave;&eacute;voqu&eacute; quelques sympt&ocirc;mes et qu'il faut essayerde d&eacute;crire un peu plus en d&eacute;tail.</P><P><B>Hominisation, station debout et d&eacute;veloppementc&eacute;r&eacute;bro-spinal</B></P><P>La localisation g&eacute;ographique des esp&egrave;ces ayantparticip&eacute; au processus d'hominisation est maintenant assezpr&eacute;cise. Elle s'est faite en Afrique entre la vall&eacute;e duRift et l'oc&eacute;an Indien. C'est l&agrave; que lespal&eacute;ontologues ont pu d&eacute;couvrir &#171; les traces desquelettes, d'outils d'hominid&eacute;s de 2, 3, 4, 5, 6 etpeut-&ecirc;tre 10 millions d'ann&eacute;es <SUP><FONTSIZE="-2">15</FONT> </SUP> &#187;. C'est l&agrave; que futd&eacute;couvert &agrave; Hadar, en &Eacute;thiopie, un squeletteentier d'hominid&eacute; du plioc&egrave;ne (3 millionsd'ann&eacute;es), celui de &#171; Lucy&nbsp;&#187;, unAustralopithecus afarensis et que, dans la m&ecirc;me r&eacute;gion,l'&eacute;quipe du pal&eacute;ontologue Tim White vient de mettre&agrave; jour les restes significatifs (45% du squelette d'un seuladulte), vieux de 4,5 millions d'ann&eacute;es, d'un australopithecusramidus, plus ancien encore que afarensis. &#171; Cette&eacute;volution des hominid&eacute;s s'accompagne de toutes lesdonn&eacute;es anatomiques, biochimiques,cytog&eacute;n&eacute;tiques... qu'il faut pour d&eacute;montrernotre cousinage avec les panid&eacute;s&nbsp;<SUP><FONTSIZE="-2">16</FONT></SUP>.&nbsp;&#187; Nos lointains cousins ont&eacute;t&eacute; localis&eacute;s essentiellement &agrave; l'ouestde la vall&eacute;e du Rift, l&agrave; o&ugrave; les for&ecirc;ts sesont maintenues ; ils pr&eacute;sentent du reste un haut niveaud'adaptation &agrave; ce milieu bois&eacute;, entre la brachiation etle d&eacute;placement quadrup&egrave;de. En clair, lapal&eacute;ontologie moderne a montr&eacute; de fa&ccedil;ond&eacute;finitive que la r&eacute;partition des panid&eacute;s(gorilles et chimpanz&eacute;s) et celle des hominid&eacute;s(australopith&egrave;ques et premiers hommes) se fait de fa&ccedil;ontr&egrave;s pr&eacute;cise de part et d'autre de la vall&eacute;e duRift. Celle-ci repr&eacute;sente la ligne de fracture,d'effondrements entra&icirc;nant, par &#171; rel&egrave;vement desbords, un changement de r&eacute;gime des pr&eacute;cipitations ;l'ouest serait rest&eacute; couvert tandis que l'est aurait vu lafor&ecirc;t se r&eacute;duire et son paysage se d&eacute;couvrir<SUP><FONT SIZE="-2">17</FONT></SUP> &#187;.</P><P>L'&eacute;tude syst&eacute;matique de l'&eacute;volutiong&eacute;ologique, climatique de l'Afrique, pendant l'apparition deshominid&eacute;s, montre que celle-ci s'est faite dans le sensg&eacute;n&eacute;ral de l'humide au moins humide : &#171; la savanebois&eacute;e s'&eacute;clairait de mani&egrave;re sensible verstrois millions d'ann&eacute;es et de mani&egrave;re tout &agrave;fait impressionnante vers 2 200 000 au point de ressembler &agrave;une v&eacute;ritable steppe... Tout a l'air de se passer comme si lechangement de paysage jouait un r&ocirc;le, peut-&ecirc;treessentiel, dans la s&eacute;lection de ces deux hominid&eacute;s enun milieu d&eacute;couvert &eacute;videmment dangereux o&ugrave; ils&eacute;taient tr&egrave;s vuln&eacute;rables, Australopithecusboisei prot&eacute;g&eacute; par sa taille, homo habilis aid&eacute;par le d&eacute;veloppement de son syst&egrave;me nerveux central....La conjugaison de la grande cassure les orientait &agrave; s'adapter&agrave; un environnement de plus en plus sec etd&eacute;bois&eacute; <SUP><FONT SIZE="-2">18</FONT></SUP>. &#187;</P><P>Cette adaptation au nouveau milieu permet de comprendrel'&eacute;l&eacute;ment cl&eacute; de l'&eacute;volution deshominid&eacute;s, la station debout : c'est en tout cas ce que l'onpeut observer chez Homo habilis, &#171; le type m&ecirc;me de ceprimate sup&eacute;rieur des savanes s&egrave;ches, bip&egrave;deomnivore, opportuniste, artisan et social, malin et prudent,conscient et bavard <SUP><FONT SIZE="-2">19</FONT></SUP> &#187;.</P><P>Le bip&eacute;disme est premier ; le d&eacute;veloppementc&eacute;r&eacute;bro-spinal en est une cons&eacute;quence, ce ques'attache &agrave; d&eacute;montrer A. Leroi-Gourhan dans une bonnepart de son Ïuvre<SUP><FONT SIZE="-2"> 20</FONT></SUP>. Lesremaniements anatomiques ayant permis l'extraordinaired&eacute;veloppement du syst&egrave;me nerveux des hominid&eacute;ss'organisent autour de l'influence d&eacute;cisive des composantesdes forces de pesanteur sur les vert&egrave;bres constituantl'&eacute;pine dorsale de nos anc&ecirc;tres. Les vert&egrave;bress'&eacute;crasent et s'empilent comme une pile de soucoupes, le jourcentral voit son diam&egrave;tre s'accro&icirc;tre, permettant led&eacute;veloppement de la moelle &eacute;pini&egrave;re. On assistepar ailleurs &agrave; un d&eacute;blocage del'arri&egrave;re-cr&acirc;ne, au niveau rachidien ; la t&ecirc;te, setrouvant en quelque sorte en &eacute;quilibre sur la pile desvert&egrave;bres et pouvant op&eacute;rer des rotations vers lec&ocirc;t&eacute; et l'arri&egrave;re, &eacute;largit ainsiconsid&eacute;rablement le champ visuel. C'est aussi la stationdebout qui permet la lib&eacute;ration des mains et la formation d'unespace avant dynamique. De la m&ecirc;me mani&egrave;re, lalib&eacute;ration des mains est aussi ce qui va permettre la fin dufouissage ou de la palpation buccale directe de l'environnement,laissant ainsi la possibilit&eacute; de d&eacute;veloppement de lalabilit&eacute; des l&egrave;vres et de la langue. Langue,l&egrave;vres, gorge, d&eacute;gag&eacute;es des fibres ou de laterre, trouvent de nouvelles conditions qui permettront la possibleapparition du langage articul&eacute; <SUP><FONTSIZE="-2">21</FONT></SUP>.</P><P>Dans la description de ces processus lib&eacute;r&eacute;s par lastation debout, aucun n'est la cause de l'autre. Il faut lescomprendre au sein d'un champ de d&eacute;terminations s'appuyantmutuellement, se renfor&ccedil;ant et rendant possible led&eacute;verrouillage de l'arri&egrave;re-cr&acirc;ne et donc led&eacute;veloppement concomitant du cortext&eacute;lenc&eacute;phalique, ceci pr&eacute;cis&eacute;ment aumoment o&ugrave; les possibilit&eacute;s physiologiques etanatomiques d'apparition d'un langage articul&eacute; sont en place.On peut supposer que le d&eacute;veloppement du syst&egrave;mec&eacute;r&eacute;bro-spinal a permis le franchissement d'une&eacute;tape qualitative, le d&eacute;ploiement syst&eacute;matiquedes langues. Leur souplesse et leur puissance vont interf&eacute;rer&agrave; leur tour avec la cr&eacute;ativit&eacute; technique ; cefut sans aucun doute un moment privil&eacute;gi&eacute;e dansl'&eacute;volution des hominid&eacute;s. Il y a donc un mouvement debascule entre la pr&eacute;&eacute;minence de la station debout commefacteur d&eacute;terminant du proc&egrave;s d'hominisation,permettant secondairement les remaniements n&eacute;cessaires aud&eacute;veloppement c&eacute;r&eacute;bro-spinal, et le momento&ugrave; ce d&eacute;veloppement &eacute;tonnant reprend defa&ccedil;on h&eacute;g&eacute;monique toute l'&eacute;volutionhumaine. Un glissement du centre de gravit&eacute; del'&eacute;volution des hominid&eacute;s s'est op&eacute;r&eacute; :ce qui &eacute;tait second devient premier et surd&eacute;termine leprocessus &eacute;volutif humain.</P><P><B>Le d&eacute;veloppement c&eacute;r&eacute;bro-spinal,l'apparition des repr&eacute;sentations et la naissance del'angoisse</B></P><P>Il n'est plus question de rechercher du sens dansl'&eacute;mergence de la conscience r&eacute;fl&eacute;chieli&eacute;e au d&eacute;veloppement c&eacute;r&eacute;bro-spinal maisplut&ocirc;t de se demander si ce d&eacute;veloppement vertigineuxn'a pas d'autres effets d&eacute;sadaptatifs tr&egrave;s graves pourl'esp&egrave;ce humaine. Ce d&eacute;veloppement a permis lanaissance d'un champ repr&eacute;sentatif, l'apparition de lasubjectivit&eacute;, des capacit&eacute;s de rem&eacute;morationainsi que de projection anticipatrice, en un mot ce qui constitue latemporalit&eacute; humaine. De telles capacit&eacute;s fondent lesprocessus culturels mais sont aussi g&eacute;n&eacute;ratrices d'uneangoisse fondamentale qui caract&eacute;rise notre esp&egrave;ce.</P><P>L'&eacute;tude de l'&eacute;volution des &ecirc;tres vivants nousapprend en effet le v&eacute;cu des mammif&egrave;res dont labiparit&eacute; sexuelle et la mort de chaque porteurrepr&eacute;sentent une excellente r&eacute;ponseadaptative<SUP><FONT SIZE="-2"> 22</FONT></SUP>. Chaque individu,porteur du g&eacute;notype humain et de la moiti&eacute; de lasexualit&eacute; humaine, tend &agrave; se m&ecirc;ler aux autreshommes et, une fois termin&eacute; son processus de reproduction,&agrave; dispara&icirc;tre afin de laisser le champ libre &agrave;d'autres g&eacute;n&eacute;rations de d&eacute;tenteurs dug&eacute;nome humain. La diversit&eacute; des porteurs dug&eacute;notype permet en tout cas une &eacute;vacuationacc&eacute;l&eacute;r&eacute;e des mutations par trop &#171;marginales &#187; et une diffusion rapide des caract&egrave;resg&eacute;nomiques particuliers ; la multiplicit&eacute; des porteursdu g&eacute;nome humain permet aussi une diffusion &agrave; traversl'espace qui en garantit une meilleure protection contre les&eacute;v&eacute;nements ext&eacute;rieurs. Il se trouve cependantque, si l'esp&egrave;ce humaine s'int&egrave;gre parfaitement dans lecadre de ce processus, chaque individu ressent sa mort ainsi que ladisparition de ses proches comme une &eacute;preuveintol&eacute;rable.</P><P><B>De la surd&eacute;termination &agrave;l'hyperd&eacute;veloppement</B></P><P>La raison de ce d&eacute;calage entre le v&eacute;cu dumammif&egrave;re classique et celui des hominiens est assez bienconnue et r&eacute;side, encore une fois, dans la croissance del'appareil c&eacute;r&eacute;bro-spinal dont on ne sait pas encorecomment il a induit la naissance du champ repr&eacute;sentatif, de lam&eacute;moire et des op&eacute;rations intellectuelles, mais dont onsait bien qu'il en est le support. Or il est clair que l'apparitiondu champ repr&eacute;sentatif, donc de la temporalit&eacute;existentielle, a rendu le v&eacute;cu mammif&egrave;re tr&egrave;sclassique des hominiens totalement insupportable. En acqu&eacute;rantla possibilit&eacute; de se repr&eacute;senter par anticipation leurpropre mort ainsi que celle des &ecirc;tres aim&eacute;s, en ayant lepouvoir de se rem&eacute;morer de fa&ccedil;on compulsive leurpass&eacute;, les hommes vivent interminablement une situationexplosive, entre leur destin d'&ecirc;tre mortel et leursaspirations, leurs d&eacute;sirs, situation productrice d'une sourcepermanente d'angoisses.</P><P>Il s'agit l&agrave; de conjectures mais pourtant cesr&eacute;flexions, suscit&eacute;es par les observations depal&eacute;ontologues, rejoignent des m&eacute;ditationsphilosophiques. Les analyses de Nietzsche et de Freud sur la maladiehumaine trouvent dans ce contexte une grande actualit&eacute;. Ceshypoth&egrave;ses forment, chez Freud, une des basesinterpr&eacute;tatives permettant de comprendre la formation del'appareil psychique. Ces observations redonnent aussi une forcenouvelle &agrave; la distinction propos&eacute;e par ClaudeL&eacute;vi-Strauss afin d'identifier les &#171;soci&eacute;t&eacute;s froides &#187;, traditionnelles, &agrave;l'&eacute;volution lente, et les &#171; soci&eacute;t&eacute;schaudes &#187;, modernes, industrialis&eacute;es, marqu&eacute;es pardes changement rapides <SUP><FONT SIZE="-2">23</FONT></SUP>.Admettons en effet que l'esp&egrave;ce humaine et ses Ïuvres soientlargement d&eacute;termin&eacute;es par la recherche de solutionspermettant de r&eacute;duire la source de ces angoisses ; on peutalors consid&eacute;rer que les solutions collectives se sontd&eacute;velopp&eacute;es selon deux directions principalesrecouvrant pr&eacute;cis&eacute;ment la distinction propos&eacute;epar L&eacute;vi-Strauss.</P><P>La premi&egrave;re orientation permettant d'apporter desr&eacute;ponses &agrave; un destin si funeste fut essentiellementmarqu&eacute;e par un travail collectif sur lesrepr&eacute;sentations et le contr&ocirc;le de la subjectivit&eacute;des individus. Les soci&eacute;t&eacute;s traditionnelles semblent secaract&eacute;riser en effet par un double mouvement : bloquer led&eacute;veloppement sauvage du champ repr&eacute;sentatifindividuel, retirer toute valorisation de la subjectivit&eacute; etmettre en place des syst&egrave;mes de repr&eacute;sentationscollectives contraignantes &agrave; propos de la vie et de la mort,la mort pouvant devenir une &eacute;preuve, un passagen&eacute;cessaire et positif permettant d'entrer au&#171;&nbsp;paradis &#187; ou dans &#171; les territoires de grandeschasses &eacute;ternelles &#187;. L'efficacit&eacute; de cesr&eacute;ponses collectives fut grande, &agrave; la mesure m&ecirc;medes contraintes exerc&eacute;es sur les individus, etparticuli&egrave;rement sur leur f&acirc;cheuse tendance &agrave;prendre conscience de leur situation r&eacute;elle.</P><P><B>Techniques modernes et transfiguration des corps</B></P><P>La r&eacute;ponse par les soci&eacute;t&eacute;s traditionnelles abien disparu ; quelques traces folkloriques de type revival ou worldmusic marquent bien le caract&egrave;re radical de cette perte. Pourl'homme occidental, ennemi du pathos &eacute;motionnel, cetter&eacute;ponse n'a plus gu&egrave;re de sens. Lessoci&eacute;t&eacute;s chr&eacute;tiennes ont contribu&eacute;&agrave; briser les r&eacute;gulations traditionnelles au profitd'une foi qui devait &agrave; son tour s'&eacute;puiser au cours dessi&egrave;cles. Dans un m&ecirc;me mouvement, lessoci&eacute;t&eacute;s &#171;&nbsp;modernes &#187; ont donn&eacute;&agrave; la subjectivit&eacute; individuelle une grande ampleur sousla forme chr&eacute;tienne explicite de la th&eacute;matique dusalut, puis sous la forme la&iuml;cis&eacute;e de lasubjectivit&eacute; politique des citoyens et de lasubjectivit&eacute; &eacute;conomique des consommateurs. Lessoci&eacute;t&eacute;s occidentales, ces &#171;soci&eacute;t&eacute;s chaudes &#187;, se caract&eacute;risent parune relance extraordinaire de la structure anxiog&egrave;neli&eacute;e &agrave; l'hyperd&eacute;veloppementc&eacute;r&eacute;bro-spinal, situation que l'effondrement de lavalidit&eacute; des mythes chr&eacute;tiens a rendue plus tendueencore. Dans ce nouveau contexte, il ne peut exister que deuxtentatives pour r&eacute;duire la mont&eacute;e de cette angoissefondamentale. La premi&egrave;re r&eacute;side dans le suicidecollectif et pr&eacute;sente l'avantage de faire dispara&icirc;tre enune fois la totalit&eacute; de la situation. Cette orientation estmalheureusement d'actualit&eacute; et pr&eacute;sentel'inconv&eacute;nient majeur de faire dispara&icirc;tre d'autresesp&egrave;ces vivantes qui ne sont pourtant pas responsables de nosmaux. Cette possibilit&eacute; existe donc mais elle nepr&eacute;sente que peu d'int&eacute;r&ecirc;t pour lar&eacute;flexion et pour l'action puisqu'elle en est aussi la fin ;elle est par ailleurs &eacute;thiquement irrecevable dans la mesureo&ugrave; elle entra&icirc;nerait dans le d&eacute;sastre del'esp&egrave;ce humaine d'autres esp&egrave;ces &eacute;minemmentrespectables.</P><P>Une solution reste disponible, promouvoir les productionsculturelles, notamment scientifiques et techniques, li&eacute;es aud&eacute;veloppement du syst&egrave;me nerveux et du champrepr&eacute;sentatif qu'il induit, productions capables de modifierle corps et le psychisme des hommes porteurs d'une telle maladie.C'est dans cette perspective et selon ces orientations que la cultureoccidentale s'est organis&eacute;e &agrave; partir de la fin du Moyen&Acirc;ge. La naissance des sciences, l'effet amplificateur qu'ellesont jou&eacute; dans l'&eacute;panouissement des techniques, sontdonc le d&eacute;tour actif par lequel l'esp&egrave;ce humaine a crutrouver une r&eacute;ponse &agrave; son destin. Tentons alors unederni&egrave;re hypoth&egrave;se : une bonne part des sciences et destechniques contemporaines op&egrave;re sur un lieu strat&eacute;giquedu conflit, le corps des hommes. Il s'agit de le transformer afin der&eacute;duire l'angoisse et bloquer la souffrance. Le reflux massifd'une part des techniques vers le corps humain, le r&ocirc;le&eacute;minent qu'elles ont jou&eacute; dans la mise au point deproc&eacute;d&eacute;s de ma&icirc;trise du vivant, peuvent&ecirc;tre interpr&eacute;t&eacute;s dans cette optique. Lecaract&egrave;re inhumain que pr&eacute;sentent tr&egrave;s souventles sciences et les techniques peut s'inscrire dans ce mouvement demise &agrave; mort du corps humain traditionnel afin de luisubstituer un corps remodel&eacute; ne portant plus en lui cette mortclassique insupportable.</P><P>Il faut donc aller chercher fort loin, jusque vers ces originesobscures au cours desquelles s'est &eacute;difi&eacute; et a&eacute;merg&eacute; l'hominien, pour essayer de saisir le sens decette dissolution possible de la figure du corps humain et ce vastemouvement pour forger un nouveau destin. Il est du reste inexact depr&eacute;tendre que les hommes d'aujourd'hui cherchent &agrave; seforger un destin ; ils ne font peut-&ecirc;tre que tenter de prendreen charge un destin originel bien plus terrible et dominateur qu'avecbeaucoup d'habilit&eacute; et de courage ils s'efforcent decontourner et de quitter sans regret, sans retour.</P><P>&copy; Tibon-Cornillot et Parc, 1995.</P><P><HR></P><P><FONT SIZE="-1">(Notes : </FONT><B><FONTSIZE="-1">13.</FONT></B><FONT SIZE="-1"> Leroi-Gourhan, Le Geste etla parole, p. 50. : </FONT><B><FONT SIZE="-1">14</FONT></B><FONTSIZE="-1">. ibid., p. 51. ; </FONT><B><FONTSIZE="-1">15</FONT></B><FONT SIZE="-1">. Yves Coppens, Le singe,l'Afrique et l'homme, Paris, Fayard, 1988, p. 111. ; </FONT><B><FONTSIZE="-1">16</FONT></B><FONT SIZE="-1">. ibid., p. 112. :</FONT><B><FONT SIZE="-1">17</FONT></B><FONT SIZE="-1">. ibid., p.114. : </FONT><B><FONT SIZE="-1">18</FONT></B><FONT SIZE="-1">. op.cit., p. 113-115. ; </FONT><B><FONT SIZE="-1">19</FONT></B><FONTSIZE="-1">. A. Leroi-Gourhan, op. cit., tome I, p. 32. ;</FONT><B><FONT SIZE="-1">20</FONT></B><FONT SIZE="-1">. ibid., p. 33; </FONT><B><FONT SIZE="-1">21</FONT></B><FONT SIZE="-1">. ibid., p.33-34 ; </FONT><B><FONT SIZE="-1">22</FONT></B><FONT SIZE="-1">. Surce th&egrave;me, on lira avec avantage l'ouvrage de JacquesRuffi&eacute;, Le sexe et la mort, Paris, &Eacute;ditions du Seuil,coll. &#171; Points &#187;, 1986. ; </FONT><B><FONTSIZE="-1">23</FONT></B><FONT SIZE="-1">. Ce th&egrave;me traverse unepart de l'Ïuvre de Claude L&eacute;vi-Strauss ; on en trouvera unexpos&eacute; succinct dans Race et histoire, Paris, Gonthier,1961.)</FONT></P><P><TABLE BORDER=1 CELLSPACING=10 WIDTH="20%">   <TR>      <TD WIDTH=181>         <P><CENTER><B><A HREF="/objetperdu1.html">Retour Objet         perdu</A></B></CENTER>      </TD></TR>   <TR>      <TD WIDTH=181>         <P><CENTER><B><A HREF="/index.html">Accueil</A></B></CENTER>      </TD></TR>   <TR>      <TD WIDTH=181>         <P><CENTER><B><A HREF="/hominisation-seminaire.html">Hominisation-seminaire.html</A></B>         </CENTER>      </TD></TR>   <TR>      <TD WIDTH=181>         <P><CENTER><B><A HREF="/homonovus.html">Homonovus</A></B>         </CENTER>      </TD></TR></TABLE></P><P>&nbsp;</P></BODY></HTML>