<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="fr">
<head>
  <meta content="text/html;charset=UTF-8" http-equiv="Content-Type">
  <title>homonovus-commentaires</title>
  <meta content="John Gelder &amp; C.F Dias" name="author">
  <meta content="Projet collectif &amp; narratif &agrave; partir de la th&eacute;orie du Breaching (Garfinkel)" name="description">
</head>
<body style="background-image: url((/images/desastre1_.jpg();" link="#00004c">
<div style="text-align: center;">
</div>
<p>
<table style="width: 80%; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellspacing="3">
  <tbody>
    <tr>
      <td style="width: 764px; vertical-align: middle;">
      <p style="margin-left: 6px; width: 807px; text-align: center;"><big><b><font size="+2"><big></big></font></b></big></p>
      <p style="margin-left: 6px; width: 807px; text-align: center; color: rgb(0, 0, 102);"><big><b><font size="+2"><big>De Breacher
&agrave; Homonovus</big></font></b></big>
      </p>
      <p style="text-align: center;"></p>
      <div style="text-align: center;">
      <b><font size="+1">(Adressez-nous
votre </font><a href="mailto:lacunar.org@gmail.com"><font size="+1">commentaire</font></a></b><a href="mailto:lacunar.org@gmail.com"><span style="font-weight: bold;">)</span></a></div>
      <b><font size="+1"><br>
      <br>
      <br>
      <br>
      <img style="width: 324px; height: 107px;" alt="Mouvementation ( Jaffelin)" src="/images/mouvem.jpg"> </font></b><small><small><font size="+1"><small><small>A. Oehrde : <span style="font-style: italic;">Mouvementation du temps et des choses : d'apr&egrave;s Jacques Jaffelin</span>.<br>
      <br>
      </small></small></font></small></small><b><font size="+1"></font></b>
      <hr style="width: 100%; height: 2px;"><b><font size="+1"><br>
      </font></b><small><small><font size="+1"><small><small><span style="font-family: Verdana;">5/11/06<br>
      <br>
&rdquo;Il s'agit donc bien de passer du d&eacute;sir d'explication
&agrave; une logique d'implication. "Il n'y a rien &agrave; savoir",
affirme Jaffelin, "seulement un monde humain &agrave; inventer en
permanence". La pr&eacute;sente th&eacute;orie se con&ccedil;oit
elle-m&ecirc;me comme une nouvelle technique de pens&eacute;e, dont le
seul int&eacute;r&ecirc;t r&eacute;side dans le bienfait qu'on peut en
tirer. Ce bienfait appara&icirc;t d&eacute;j&agrave; -nous semble-t-il-
lorsque Jaffelin nous oblige &agrave; reconsid&eacute;rer la plupart
des concepts "clos" qui nous sont familiers (code
g&eacute;n&eacute;tique - communication - conscience - univers -
syst&egrave;me -auto-organisation, etc.) pour ne conserver que ceux qui
expriment des processus et non des &eacute;tats. Il part &agrave; la
chasse aux distinctions, pr&eacute;f&eacute;rant ne pas s&eacute;parer
les objets de leurs mouvements, les messagers de leurs messages. Tout
mouvement, toute innovation transforme et le monde et celui qui
l'op&egrave;re. Il est donc plus juste de conjoindre forme et
mouvement, mati&egrave;re et espace, esp&egrave;ce et environnement,
etc., quitte &agrave; cr&eacute;er des n&eacute;ologismes tels que
"trans-forme/<span style="font-style: italic;">mouvementation</span>", par exemple, et de toute fa&ccedil;on &agrave; changer radicalement d'axiomatique.</span><br style="font-family: Verdana;">
      <br style="font-family: Verdana;">
      <span style="font-family: Verdana;">Dans sa perspective, nous
sommes amen&eacute;s &agrave; consid&eacute;rer toute qu&ecirc;te des
origines (de la vie, de l'univers) comme ill&eacute;gitime. Tout se
transforme en permanence : "nous sommes aveugl&eacute;s par 20
si&egrave;cles de conception identitaire et num&eacute;rique",
affirme-t-il et il nous invite &agrave; consid&eacute;rer toute mesure
du temps, qui suppose un r&eacute;f&eacute;rentiel m&eacute;canique
(autor&eacute;f&eacute;rence), un commencement, comme "une
fl&egrave;che vide". L'irr&eacute;versible, &agrave; ses yeux, engage
par d&eacute;finition l'impr&eacute;dictible, l'incertain...</span><br style="font-family: Verdana;">
      <br style="font-family: Verdana;">
      <span style="font-family: Verdana;">Faute de pouvoir
pr&eacute;dire et pr&eacute;voir, cet aventurier qui "navigue dans
l'ailleurs de tous les syst&egrave;mes philosophiques" (E. Klein) nous
invite &agrave; pratiquer essentiellement "l'art de penser" et de
choisir comment continuer la transformation du monde humain ainsi que
la transformation relative des mondes organiques et min&eacute;raux,
sachant que "la seule esth&eacute;tique qui vaille et le seul art qui
m&eacute;rite d'&ecirc;tre cultiv&eacute;, c'est celui des relations
humaines".</span><br style="font-family: Verdana;">
      <br style="font-family: Verdana;">
      <span style="font-family: Verdana;">Marcelle Maugin"</span></small></small></font></small></small><b><font size="+1"><small> <br>
      </small></font></b>
      <div style="text-align: right;"><font size="+1"><small><small>dans "http://www.mcxapc.org/cahier.php?a=display&amp;ID=124"</small></small></font><br>
      </div>
      <div style="text-align: right;"><font size="+1"><small><small>et que vous adresse un lecteur de vos pages Lacunar</small></small></font><br>
      </div>
      <b></b>
      <hr style="width: 100%; height: 2px;"><b><font size="+1"><br>
      </font></b><small><span style="font-family: Verdana;">18/05/07</span></small><br>
      <b><font size="+1"></font></b>
      <p style="margin-left: 6px; width: 807px;"><font face="Verdana" size="-1">Une
prot&eacute;ine globulaire c'est d&eacute;j&agrave;,
&agrave; l'&eacute;chelle mol&eacute;culaire, une
v&eacute;ritable machine par ses propri&eacute;t&eacute;s
fonctionnelles, mais non, nous le voyons maintenant, par sa structure
fondamentale o&ugrave; rien ne se discerne que le jeu de
combinaisons aveugles. Hasard capt&eacute;, conserv&eacute;,
reproduit par la machinerie de l'invariance et ainsi converti en ordre,
r&egrave;gle, n&eacute;cessit&eacute;. D'un jeu </font><i><font face="Verdana" size="-1">totalement</font></i><font face="Verdana" size="-1"> aveugle, tout, par
d&eacute;finition, peut sortir, y compris la vision
elle-m&ecirc;me. Dans l'ontogen&egrave;se d'une
prot&eacute;ine fonctionnelle, l'origine et la filiation de la
biosph&egrave;re tout enti&egrave;re se refl&egrave;tent et
la source ultime du projet que les &ecirc;tres vivants
repr&eacute;sentent, poursuivent et accomplissent, se
r&eacute;v&egrave;le dans ce message, dans ce texte
pr&eacute;cis, fid&egrave;le, mais essentiellement
ind&eacute;chiffrable que constitue la structure primaire.
Ind&eacute;chiffrable, puisque, avant d'exprimer la fonction
physiologiquement n&eacute;cessaire qu'il accomplit
spontan&eacute;ment, il ne r&eacute;v&egrave;le dans sa
structure que le hasard de son origine. Mais tel est, justement, le
sens le plus profond, pour nous, de ce message qui nous vient du fond
des &acirc;ges." </font></p>
      <p><font face="Verdana" size="-1">(J.
Monod, </font><i><font face="Verdana" size="-1">Le
hasard et la n&eacute;cessit&eacute;</font></i><font face="Verdana" size="-1">, p. 128, Seuil 1970, Points)</font></p>
      <p><font face="Verdana" size="-1">
      <hr> </font></p>
      <p><font face="Verdana" size="-1">20/07/06</font></p>
      <p><font face="Verdana" size="-1">A
quoi sert le sacrifice, celle, ici, de la croix pour nos contemporains
? Cette croix d'abord est non-apostolique ou, pour moi,
d&eacute;tourn&eacute;e &agrave; dessein de toute sa
saintet&eacute; n&eacute;vrotique pour une bonne
visibilit&eacute; universelle. D'abord c'est un croix pour avortons
m&acirc;les, n&eacute;s dans un monde marchand,
c'est-&agrave;-dire un radeau de la m&eacute;duse; celui, plat,
qui instaure ce monde aplati. L'HOMONOVUS &laquo;
&eacute;veille &raquo; ces m&acirc;les, joliment
expos&eacute;s nus sur la croix romaine des
bern&eacute;s/born&eacute;s/mort-n&eacute;s de tout poil,
on les &eacute;veille pour les inviter &agrave; se glisser dans
la peau de &laquo; l'homo novus &raquo;, gamme se
nuan&ccedil;ant du guerrier noble, du tor&eacute;ador
rac&eacute;, des indicibles clitoridien(ne)s, aux tendres au coeur
de h&eacute;ros, tous ceux qui du hasard ont re&ccedil;u en
partage la n&eacute;cessit&eacute; d'une gr&acirc;ce.
Avortons, sans doute (socio-biologiquement) mais &laquo; sublimes
&raquo; s'ils en ont les capacit&eacute; &amp;
volont&eacute;, voire la pr&eacute;disposition... De vos
martyrs, Nietzsche dit (Par del&agrave; Bien et mal) : &laquo;
Ce sont de tels hommes (avortons) qui avec leur
&laquo;&eacute;galit&eacute; devant dieu &raquo;, ont
r&egrave;gn&eacute; jusqu'&agrave; nos jours sur le destin
de l'Europe, jusqu'&agrave; ce qu'enfin soit produite une
esp&egrave;ce amoindrie, presque risible, un animal
gr&eacute;gaire, quelque chose de bienveillant, de maladif et de
m&eacute;diocre, l'Europ&eacute;en d'aujourd'hui...
&raquo;. Rajoutons l'effet machine-&agrave;-surpeupler : tout
ce qui, trop nombreux, s'entasse dans le char-navette de ramassage,
dans la benne pour avortons m&ecirc;me plus sublimes. Le
r&eacute;sidu, tant pis ou tant mieux, ce n'est plus le
probl&egrave;me, pas plus pour le bip&egrave;de que pour le
rat. Donc le sacrifice est inscrit (et doit &ecirc;tre reconnu)
dans la nature de la r&eacute;alit&eacute;
bio-socio-capitalistique pour &eacute;veiller et lui soustraire vos
adorables Breachers. </font></p>
      <p><font face="Verdana" size="-1">SNT</font></p>
      <p><font face="Verdana" size="-1">
      <hr> </font></p>
      <p><font face="Verdana" size="-1">10/8/06</font></p>
      <p><font face="Verdana" size="-1">Comment
le Breacher trans&eacute;value-t-il le complexe de castration, la
d&eacute;couverte archa&iuml;que du d&eacute;sir de la
m&egrave;re dont il est l'objet perdu, donc ces entrailles
f&eacute;condes qui devienent aussi l'impuret&eacute; de la vie
? Freud attrape la l&eacute;gende de Mo&iuml;se pour
cr&eacute;er le Juif qui, lui, fait na&icirc;tre son Dieu
Yahv&eacute;-le-terrible, en d'autres mots, pour &eacute;tablir
son identit&eacute; virile dans le plus hautes sph&egrave;res
des Totems-tabous. A tel point qu'il s'imagine&nbsp;-
d&eacute;couverte ! - le Golem, o&ugrave; le
P&egrave;re fait na&icirc;tre son fils en le tirant de la
glaise, puis le sculptant &agrave; son image. Le P&egrave;re
devient f&eacute;cond d'un fils pur (xf. aussi Mahomet, qui sort pur, circoncis et
sans cordon ombilical du ventre de sa m&egrave;re...). Le
christianisme fait &eacute;voluer la chose en apportant une
po&eacute;sie ou une perversion virile int&eacute;ressante. Le
Fils de l'homme sort des entrailles d'un hermaphrodite, une vierge
femelle ins&eacute;min&eacute;e par l'esprit pur du
P&egrave;re dont il prend ensuite la place pour &ecirc;tre
universellement ador&eacute;. Il est l'objet hybride, le
b&eacute;b&eacute; et l'argent du beurre, homme nu, exhibant sa
souffrance pour &eacute;blouir par sa loi subtilement castratrice
les fils de famille cette fois doublement ch&acirc;tr&eacute;s
: il n'y a plus ni p&egrave;re (tu&eacute; par
J&eacute;sus) ni m&egrave;re (&agrave; qui il est
accord&eacute; l'esprit du p&egrave;re) mais la Loi Matronne et
Patronne d'une multinationale de prostitu&eacute;s. L'histoire des
religions, selon Boe-Freud, aboutit &agrave; la conclusion que
l'homme cr&eacute;e l'homme, pour former la nouvelle horde. Le
complexe de castration devient que je d&eacute;sire mon propre
d&eacute;sir, Narcisse (tant il est vrai que les Grecs avaient tout
compris) qui, s'il n'&eacute;tait que frustr&eacute; de l'objet
de son d&eacute;sir, meurt. Mais Narcisse, Nathanaiel, sourds aux
esprits du pass&eacute; qui font &eacute;cho vainement, sort de
la horde, beau, hybride, fils de sa propre materpaternit&eacute;,
avance vers le miroir de la Rencontre, devient le Tendre Guerrier,
s'abouche avec ses fr&egrave;res-soeurs, ses <span style="font-style: italic;">je-nous</span> de
toutes races (&agrave; condition que la bionature les y
pr&eacute;dispose) pour leur transmettre son souffle
altr&eacute;rotique. De leur &eacute;treinte jaillit la
lumi&egrave;re du ciel avec ses &eacute;toiles guides et
travailleuses. </font></p>
      <p><font face="Verdana" size="-1">Nous
sommes donc des objets physiologiques bourr&eacute;s
d'&eacute;l&eacute;ments amibiens, protozoaires, atomiques,
&eacute;nerg&eacute;tiques... etc. Emerg&eacute; sur la
plan&egrave;te terre, par un effet de jeu de d&eacute;s de </font><i><font face="Verdana" size="-1">Totemcela</font></i><font face="Verdana" size="-1">, Homolibido (chose
&eacute;cumante de vitalit&eacute;
&eacute;rog&egrave;no-reproductive tous "genres" confondus), - "Objet au hasard
abandonn&eacute;" (H&eacute;raclite) - est oblig&eacute; de
porter sur deux "jambes" une t&ecirc;te qui va se raconter des
histoires. Il devient fabriquant d'histoires
(mytho-th&eacute;ogoniques). Grand consommateur aussi, puis
producteur mercantile de mati&egrave;re et d'histoire, et nous
voil&agrave; au N&eacute;olithique, puis au
post-N&eacute;olithique, c'est-&agrave;-dire aujourd'hui.
Tr&egrave;s nombreux, trop nombreux ? </font></p>
      <p><font face="Verdana" size="-1">L'histoire
de Homonovus commence selon les "lois" de l'&eacute;terner retour
(ou d&eacute;tour). &Eacute;volution cahin-caha, domestication
brutale, extinction, dieu seul le sait, comme on disait autrement,
cultu(r)ellement formul&eacute; (ou encore au plan
&eacute;motionnel-libidinal et mortel), myst&egrave;re,
po&eacute;tique, politique, proth&eacute;tique... Je ne crois
pas, pour ma part, que la robotisation transformera radicalement le
"programme" &eacute;motionnel-libidinal-mortel de
l'esp&egrave;ce probl&eacute;matque ; ce ne serait plus la
m&ecirc;me histoire, ni le m&ecirc;me
ph&eacute;nom&egrave;ne "Monde terrig&egrave;ne"... (cf la
science-fiction).</font></p>
      <p><font face="Verdana" size="-1">Bref,
il y a du travail pour les nouveaux proph&egrave;tes...</font></p>
      <p><font face="Verdana" size="-1">DJ</font></p>
      <p><font face="Verdana" size="-1">
      <hr> 25/9</font></p>
      <p><font face="Verdana" size="-1">"&eacute;coutez,
&eacute;coutez: je le sens au bord de mes l&egrave;vres...
&eacute;coutez, je vais chanter: </font></p>
      <p><font face="Verdana" size="-1">les
mots habit&eacute;s, paroles-&acirc;mes, que l'univers alentour
nous souffle la parole, la parole qui circule dans nos squelettes,
celle qui nous dresse, &eacute;gaux aux dieux... apprendre,
apprendre &agrave; retenir un instant la parole, les mots qui
courent dans le sang avant qu'ils ne s'envolent avec le vent; attraper
les mots comme un chasseur de papillons, les coucher, les accrocher
encore vivants, mon &acirc;me-corps-parole afin qu'elle parle
m&ecirc;me si le vent l'emporte, m&ecirc;me si je ne suis plus
l&agrave;: et l'homme chante, et l'homme danse, et il est un dieu,
et il est un Breacher... l'amour dans chacun de nos gestes... </font></p>
      <p><font face="Verdana" size="-1">ils
l'avaient trouv&eacute;, et pourtant, eux, voulaient encore
chercher: c'est en cela qu'ils sont encore humains, le doute n'effleure
jamais les dieux... Et pourtant, ils, il, l'avaient trouv&eacute;,
mais ils n'osaient y croire, ils comprendraient plus tard: Ce n'est pas
tant trouver qui compte, c'est de savoir qu'il n'y a plus rien
&agrave; chercher... Oui, le doute, le doute n'effleure jamais les
dieux..."</font></p>
      <p><font face="Verdana" size="-1">Breachangel</font></p>
      <p> </p>
      <hr> <font face="Verdana" size="-1">30/9</font>
      <p><font face="Verdana" size="-1">Je
suis bien d'accord que tout ce qui provient du Chaos, du Tohu Bohu
initial reste pour nous - pauvres chercheurs - envelopp&eacute; de
myst&egrave;re "totipotent", mais il nous est donn&eacute; d'en
pouvoir &eacute;tudier &agrave; loisir les effets
existentiels/essentiels. Notre bios baigne dans un univers d'effets sans
causalit&eacute;, puisque jusqu'en haut de l'&eacute;chelle de
notre savoir activiste une quelconque cause premi&egrave;re reste -
jusqu'&agrave; nouvel ordre ou d&eacute;sordre - incomputable.
La demiurgie demeurant d&egrave;s lors et
d&eacute;cid&eacute;ment inaccessible &agrave; partir de
l'&eacute;tude des mol&eacute;cules, voire m&ecirc;me des
prot&eacute;ines (prot&eacute;omique), il nous/vous reste la </font><i><font face="Verdana" size="-1">libert&eacute;</font></i><font face="Verdana" size="-1"> de penser la Biologie, ses
types et ses genres sous leurs aspects
cr&eacute;atifs-litt&eacute;raires-esth&eacute;tique. Ni
plus, mais ni moins. Apr&egrave;s tout, la chose-de-besoins qu'est
notre corps, parle, inclut dans sa structure biochimique l</font><i><font face="Verdana" size="-1">'effet</font></i><font face="Verdana" size="-1"> du langage. Alors pourquoi
s'en priver ? Je vous sugg&egrave;re ici quelques formules
"breacherisantes" de Ch. Mopsik* tir&eacute;es de ses
&eacute;tudes cabalistiques. Sachez, Breachers, que vos
anc&ecirc;tres s'adonnaient, selon l'ang&eacute;lologie,
&agrave; la "sociurgie" ; la capacit&eacute; magico-religieuse
de cr&eacute;er du social et - abstraction faite de toute
consid&eacute;ration psychomentale - de projeter dans "le ciel" un
id&eacute;al d'excellence. Offrons-nous, avec Mopsik, ce plaisir.
"La soci&eacute;t&eacute; contiendrait cach&eacute;e en
elle-m&ecirc;me les &eacute;l&eacute;ments d'une </font><i><font face="Verdana" size="-1">d&eacute;stabilisation
cr&eacute;atrice</font></i><font face="Verdana" size="-1">..." Un Breaching dirait Garfinkel.
Activit&eacute; sociurgique de l'imagination qui vise "&agrave;
faire &eacute;prouver une exp&eacute;rience extatique ou
litt&eacute;raire transformatrice". Les effets neurochimiques,
mettons, de votre parole cr&eacute;erait &agrave; terme la
mutation souhait&eacute;e de l'Homonovus. A nous, chercheurs, d'en
prendre acte, le jour venu... Le Breacher a-t-il un probl&egrave;me
identitaire ? Aucun souci : "Il arrive m&ecirc;me que leur Chef les
prive momentan&eacute;ment de leur identit&eacute;
fonctionnelle, change leur sexe, leur forme, leur &eacute;clat
lumineux afin qu'ils &eacute;prouvent devant lui une peur panique
et qu'ils acceptent son autorit&eacute; (...) Ce n'est
qu'apr&egrave;s qu'ils retrouvent leur semblant
d'identit&eacute;." Le Breacher-ange veut mieux, plus beau, plus
tendre, plus doux, plus vrai, plus lumineux et son sens critique est
&agrave; la hauteur de ces vertus magiques : "La liste des griefs
des anges envers les hommes est longue ", en effet. Pour eux, "l'homme
id&eacute;al, &eacute;lev&eacute;, (...) est introduit dans
une soci&eacute;t&eacute; id&eacute;ale, la
soci&eacute;t&eacute; des anges", dont acte. Pour le Breacher
le corps n'est pas un simple objet de la nature, il n'est pas prisonnier
de celle-ci, "qui n'est qu'un tombeau pour l'esprit (</font><i><font face="Verdana" size="-1">soma-s&eacute;ma</font></i><font face="Verdana" size="-1">)". Plus loin, on trouve une
image plus biocosmologique tout &agrave; fait
int&eacute;ressante, sous la plume d'un cabaliste du XVIe S. :
"Sache que l'homme a &eacute;t&eacute; b&acirc;ti
&agrave; l'image de la structure de tous les degr&eacute;s
d'organisation du cosmos, et l'&acirc;me qui est en lui et qui le
maintient dans l'existence pendant un temps
d&eacute;termin&eacute; est constitu&eacute; et
compos&eacute; d'ess&eacute;it&eacute;s surp&ecirc;mes.
Tant que l'&acirc;me est en lui il ressemble au macrocosme, c'est
pourquoi l'homme est appel&eacute; microcosme." Un lien de famille
unirait les Breachers, "si bien qu'on peut parler d'une sorte de
g&eacute;n&eacute;alogie des &acirc;mes qui enveloppe et
bouleverse la g&eacute;n&eacute;alogie historique des corps".
Corps r&eacute;solument empathiques, vou&eacute;s &agrave;
l'amour. Br&eacute;cher l'histoire des corps afin que ce corps
nouveau sois pris "par des liens d'amour" o&ugrave;, "si l'on
pr&eacute;f&egrave;re se servir d'un image plus moderne, chaque
&acirc;me fait figure de neurone d'o&ugrave; partiraient des
synapses dans toutes les directions le reliant &agrave; tous les
autres neurones". Tout ces &eacute;clectiques &eacute;manations
affectives se concentrent, plus cabalastiquement dans la
premi&egrave;re des sefirot : la Couronne, "qui joue explicitement
le r&ocirc;le de m&egrave;re pour l'ensemble de ces
&eacute;manations (...) Elle est le r&eacute;ceptacle de la
projection s&eacute;minale de sa pens&eacute;e
procr&eacute;atrice." Pour d'aucuns anciens cabalistes "la
procession des sefirots est pr&eacute;sent&eacute;e comme
l'&eacute;coulement s&eacute;minal depuis leur source,
o&ugrave; elles &eacute;taient comme des traces subtiles encore
indistinctes". Cerise sur le g&acirc;teau de la Couronne (qui
figure le cerveau m&acirc;le) : "En lui subsistent en puissance
tous les engendrements, et de l&agrave; ils se s&eacute;parent.
Le cerveau fait vraiment figure ici de matrice sup&eacute;rieure
recevant les semences sefirotiques avant qu'elles ne se distinguent et
ne se r&eacute;pandent dans la structure &eacute;manatrice."
Cabale ou pas, la biologie n'est pas loin...</font></p>
      <p style="text-align: right;"><font face="Verdana" size="-1">A. Gyl</font></p>
      <p><font face="Verdana" size="-1">(A
suivre.) &deg; C. Mopsik : </font><i><font face="Verdana" size="-1">Chemins de la Cabale</font></i><font face="Verdana" size="-1"> (&Eacute;d. de
l'&Eacute;clat)</font></p>
      <p><font face="Verdana" size="-1">
      <hr> 7/10</font></p>
      <p><font face="Verdana" size="-1">Voici
juste un extrait de </font><i><font face="Verdana" size="-1">Ni Dieu ni g&egrave;ne*</font></i><font face="Verdana" size="-1"> o&ugrave; un des
auteurs d&eacute;finit leur concept analogique de notre Breacher
issu d'une totipotence &laquo; aveugle
&raquo; (ou </font><i><font face="Verdana" size="-1">variablit&eacute; hasardeuse</font></i><font face="Verdana" size="-1">) cellulaire au stade de
l'embryon : Tout au long du livre le &laquo; myst&egrave;re de
la totipotence cellulaire &raquo; (MYTOTEMCELL) reste sousjacent, en
suspens. A l'intelligence, la sensibilit&eacute; du
ph&eacute;notype (homme par ex.) de se &laquo;
d&eacute;brouiller &raquo; avec son &laquo; capital
&raquo; de bouillon de culture protoszoaire, enzymique,
bact&eacute;riel&nbsp;ou donc mol&eacute;culaire, une fois
qu'il devient un grand gar&ccedil;on souffrant, curieux, maladroit,
avantageux ou nul par rapport &agrave; son
environnement ph&eacute;nom&eacute;nal.</font></p>
      <p><font face="Verdana" size="-1">&laquo;
ON suppose que les cellules peuvent se diff&eacute;rencier
spontan&eacute;ment lors </font><i><font face="Verdana" size="-1">d'&eacute;v&eacute;nements
al&eacute;atoires</font></i><font face="Verdana" size="-1"> et que les interactions cellulaires interviennent
pour canaliser et stabiliser les cellules dans des &eacute;tats de
diff&eacute;renciations ad&eacute;quats.Dans ce cadre, la
libert&eacute; des interactions mol&eacute;culaires est
totalement assum&eacute;e. Elle est m&ecirc;me un
&eacute;l&eacute;ment central puisque'elle est la source des
ces &eacute;v&eacute;nements al&eacute;atoires.
(...) Le mod&egrave;le darwinien permet donc </font><i><font face="Verdana" size="-1">de penser
r&eacute;ellement l'&eacute;mergence de
l'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute;
cellulaire &agrave; partir d'une cellule unique</font></i><font face="Verdana" size="-1"> ; et il entre bien dans le
cadre g&eacute;n&eacute;ral de libert&eacute; biologique
tel que nous l'avons d&eacute;fini : les
&eacute;v&eacute;nements du niveau mol&eacute;culaire,
interne aux cellules, sont tri&eacute;s par les interactions au
niveau sup&eacute;rieur des relations entre cellules. Dans la
mesure o&ugrave; il repose sur </font><i><font face="Verdana" size="-1">un postulat
d'instabilit&eacute; des celulles</font></i><font face="Verdana" size="-1">,</font><i><font face="Verdana" size="-1"> ce qui cr&eacute;e
probl&egrave;me</font></i><font face="Verdana" size="-1"> et doit &ecirc;tre expliqu&eacute;, ce
n'est pas que les cellules se diff&eacute;rencient, puisque c'est
leur tendance spontan&eacute;e, mais au contraire qu'elle puissent
se stabiliser dans des &eacute;tats comuns &agrave; nombre
d'entr'elles. Ce mod&egrave;le revient ainsi &agrave;
transformer la diff&eacute;renciation en probl&egrave;me
d'identification cellulaire. C'est ce concept que nous utiliseront
dor&eacute;navant. &raquo; (J.J Kupiec)</font> </p>
      <p><font face="Verdana" size="-1">&laquo;
...Le mod&egrave;le darwinien suppose (donc) une composante
al&eacute;atoire et semble aller &agrave; l'encontre du bon
sens. Cette opinion provient d'une incompr&eacute;hension profonde,
et malheureusement tr&egrave;s r&eacute;pandue, sur la
signification et les propri&eacute;t&eacute;s d'un
ph&eacute;nom&egrave;ne al&eacute;atoire. </font><i><font face="Verdana" size="-1">Il est erron&eacute; de
penser qu'un ph&eacute;nom&egrave;ne d&eacute;pendant d'un
&eacute;v&eacute;nement al&eacute;atoire n'est pas
reproductible.</font></i><font face="Verdana" size="-1"> Il peut m&ecirc;me conduire &agrave;
faire des pr&eacute;dictions tr&egrave;s pr&eacute;cises.
(...) Lorsqu'on oberve des populations comportant un tr&egrave;s
grand nombre de mol&eacute;cules, le comportement global de la
population semble d&eacute;terministe, alors que les
&eacute;v&eacute;nements sous-jacents sont
al&eacute;atoires. &raquo;</font></p>
      <p><font face="Verdana" size="-1">ON
TROUVE TOUT CE QU'ON VEUT DANS CE LIVRE. Surtout une grande
lib&eacute;rt&eacute; (qui n'est pas n&eacute;cessairement
rassurante qualitativement) : &laquo; Lorsqu'on met deux
mol&eacute;cules en pr&eacute;sence il y a en permanence des
&eacute;v&eacute;nements d'association et de dissociation. Les
constantes d'association et de dissociation d&eacute;crivent la
stabilit&eacute; du complexe mol&eacute;culaire. La
deuxi&egrave;me cons&eacute;quence est qu'on doit aussi
abandonner une description qualitative (sp&eacute;cifique). Toutes
les mol&eacute;cules peuvent interagir entre elles avec des
constantes cin&eacute;tiques plus ou moins fortes. </font><i><font face="Verdana" size="-1">Dans les cas
extr&ecirc;mes, certaines mol&eacute;cules ont une
tr&egrave;s forte tendance &agrave; s'asscoier et d'autres, une
tr&egrave;s faible.</font></i><font face="Verdana" size="-1"> Entre ces deux cas extr&ecirc;mes, on trouve
une &eacute;chelle de cas interm&eacute;diaires. Les
interactions mol&eacute;culaires se caract&eacute;risent non
par l'exclusivit&eacute; dans le choix des partenaires mais, au
contraire, par une tr&egrave;s grande
libert&eacute;&nbsp;&raquo;.</font></p>
      <p><font face="Verdana" size="-1">Ne
pas se livrer &agrave; des tentations de r&eacute;ductionnisme
en raison du fait que &laquo; l'ordre repose sur un fond de
d&eacute;sordre. Au niveau individuel, les atomes et les
mol&eacute;cules sont soumis au hasard du mouvement brownien, cette
agitations perp&eacute;tuelle et d&eacute;sordonn&eacute;e
des mol&eacute;cules et des atomes... </font><i><font face="Verdana" size="-1">Leur agitation thermqiue, </font></i><font face="Verdana" size="-1">etc... &raquo; (Monod; voir aussi plus haut) : cit&eacute; notamment quant au champ
d'application de cette totipotence myst&eacute;rieuse du
mat&eacute;riel cellulaire du macro au micro, et lorsqu'il s'agit,
par exemple, pour l'homo-sapiens ph&eacute;notypal </font><i><font face="Verdana" size="-1">breacheris&eacute;</font></i><font face="Verdana" size="-1"> de r&eacute;flechir, de
qualifier des types d'alt&eacute;rit&eacute;, pour se
reconna&icirc;tre et s'unir dans la singularit&eacute;
empathique d'un &laquo; je-nous &raquo; : &laquo; La notion
de complexe st&eacute;r&eacute;osp&eacute;cifique
(st&eacute;r&eacute;o, du grec &laquo; solide &raquo;)
non-covalent ne s'applique pas seulement aux enzymes ni m&ecirc;me
seulement aux prot&eacute;ines. </font><i><font face="Verdana" size="-1">Elle est d'une importance
centrale pour l'interpr&eacute;tation de tous les
ph&eacute;nom&egrave;nes de choix, de discrimination
&eacute;lective, qui caract&eacute;risent les &ecirc;tres
vivants...</font></i> </p>
      <p><font face="Verdana" size="-1">* </font><i><font face="Verdana" size="-1">Ni Dieu ni g&egrave;ne,</font></i><font face="Verdana" size="-1"> Jean-Jacques Kupiec et </font>Pierre
Sonigo, Seuil.</p>
      <p> </p>
      <hr> 5/5/07
      <p><font face="Verdana" size="-1">cf.
l'article sur les "M&egrave;mes" par Pascal Jouxtel :</font></p>
      <p><font face="Verdana" size="-1"><a href="http://www.memetique.org/citationdujour/index.php">http://www.memetique.org/citationdujour/index.php</a></font>
      </p>
      <p><font face="Verdana" size="-1">
      <hr> </font><i><font face="Verdana" size="-1">15/6/07</font></i> </p>
      <p><font face="Verdana" size="-1">La
sapience est la science de l'illusion, de la Realusion. Celle d'une
esth&eacute;tique, d'une politique mais qui - par choix -
baigneraient pour nos Breachers constitutivement dans l'alterattirance
empathique; la sapience "concilie en lui l'observ&eacute; et
l'observateur, et fait de lui l'observateur observ&eacute; et
l'observ&eacute; observateur". Il incarne une polyvalence de
l'observation; cette sapience plonge le breacher dans une autre
configuration mentale, une realusion, cette realusion &eacute;tant
un "v&eacute;hicule" fonctionnel de son agir. Pour agir il faut
parfois oublier ce que l'on sait: "le breacher est celui qui non
seulement conna&icirc;t les r&egrave;gles, les rites, les
ordres, les implicites des conduites, mais en outre peut les assimiler
au point qu'il ne les discerne plus, afin d'agir dans la
sph&egrave;re o&ugrave; il se trouve. &Agrave; ceci
pr&egrave;s que, quels que rares que soient ceux qui ont pu
p&eacute;n&eacute;trer dans leur monde mental, nous savons
qu'ils sont membres d'une collectivit&eacute; d'affect autre, mais
nous sommes encore incapables d'interpr&eacute;ter ou de
d&eacute;crypter leurs conduites implicites et nous restons le plus
souvent m&eacute;dus&eacute;s devant leurs rites et leurs
r&egrave;gles." M&ecirc;me nos m&eacute;thodes
ethnologiques
sont devenus faillibles face &agrave; cette esp&egrave;ce
pass&eacute;e ma&icirc;tre dans l'art - dans la sapience - de
la
realusion; acteur d'une fable qui nous &eacute;chappe ; il feint,
c'est </font><font face="Verdana" size="-1">&eacute;galement
      </font><font face="Verdana" size="-1">son
subterfuge - mais par jeu fonctionnel,
par un oui &agrave; sa phylo-ontog&eacute;n&egrave;se, et
avec tout le serieux des jeux d'enfant -, d'&ecirc;tre
ma&icirc;tre des &eacute;l&eacute;ments qui lui
&eacute;chappent. Evidemment, &agrave; la diffrence
de ses anc&ecirc;tres, au terme du jeu, au terme de chaque acte, il
ne s'accroche pas, ne se perd pas dans l'illusion dont il a
&eacute;t&eacute; le joueur et le jou&eacute;/jouet.
Respirant </font><i><font face="Verdana" size="-1">Mytotemcella</font></i><font face="Verdana" size="-1"> par tous ses constituants,
"designer" d'une marque de "destin" ouvrant une
porte-&eacute;vidence qui s'empare des corps, il regarde en
arri&egrave;re, faisant face au d&eacute;sastre de l'humain
avec une vaillante clairvoyance, sans y d&eacute;choir, tout en
reculant vers un avenir qui attire irr&eacute;sistiblement... Ils
se fait invisible pour rena&icirc;tre l&agrave; ou nul ne ment
plus ... La porte-arri&egrave;re donnait sur mille
d&eacute;serts vides et froids, et celle, frontale, sur des futurs
plus riches... Le Breacher a r&eacute;sist&eacute; &aacute;
l'&eacute;branlement de l'industrie des illusions; dans ces sables,
il est descendu &agrave; des profondeurs quasi suicidaires... mais
la v&eacute;rit&eacute; ne le fait pas p&eacute;rir... Par
une mobilistion encore jamais vue de contre-energie (une
n&eacute;guentropie) cr&eacute;ative, il est un survivant
vaccin&eacute; contre la folie de la v&eacute;rit&eacute;
d&eacute;l&eacute;t&egrave;re de la condition humaine
d&eacute;voil&eacute;e... D&eacute;couvreur... il danse
avec le hasard, avec </font><i><font face="Verdana" size="-1">Mytotemcella</font></i><font face="Verdana" size="-1"> &agrave; des altitudes
prodigieuses - s&eacute;jour dans le froid comme exil joyeux et
volontaire - ses visions et ses oeuvres l'&eacute;loignent des
communaut&eacute;s humaines existantes. Il d&eacute;rive de
plus en plus loin, vers une situation d'externalit&eacute;
inexorable par rapport aux conventions mensong&egrave;re des
soci&eacute;t&eacute;s. Corps de r&eacute;sonance, penseur,
chanteur, danseur, un organon de l'Univers, il observe en prenant
toujours plus de distance avec les idoles du peuple, leur
march&eacute;, et leur vaine agitaton... </font></p>
      <p><font face="Verdana" size="-1">(Les
vielles illusions, fossiles, naissaient de la
n&eacute;cessit&eacute; pour l'esp&egrave;ce humaine
"anc&ecirc;tre", "d'ordonner le monde, de dessiner dans le chaos du
monde tel qu'il est des points de rep&egrave;re neutralisant la
peur immanente de ce que l'homme appr&eacute;hende comme inconnu."
On y dit aussi que l'homme "a besoin d'identifier rapidement, comme en
un mouvement animal de protection et de d&eacute;fense". Tout cela
semble inn&eacute; chez le Breacher: il dessine des points de
rep&egrave;re, comme ethnomethode, comme v&eacute;hicule, comme
sapience pour voyager dans l'inconnu; sa realusion est un
aquiescement au myst&egrave;re hasard-magie de sa
phylo-ontog&eacute;n&egrave;se, un OUI &agrave; l'inconnu,
au chaos, &agrave; l'&eacute;tranget&eacute;... Tout en
gardant son corps, comme on garde sa raison).</font></p>
      <p><font face="Verdana" size="-1">Jaherson
      </font></p>
      <p><font face="Verdana" size="-1">
      <hr> 25/6/07</font></p>
      <p><font face="Verdana" size="-1">Robert
Cremean, extrait de </font><i><font face="Verdana" size="-1">Procuste in Situ</font></i><font face="Verdana" size="-1"> (cf Site Lacunar.) "</font></p>
      <p><font face="Verdana" size="-1">(...)
Quoique l'humanit&eacute; sait qu'un changement radical et vital
est intervenu dans la moelle m&ecirc;me de la conscience, la
guerre, la religion et la marchandise continuent leur
contr&ocirc;le partiarcal sur l'ent&eacute;l&eacute;chie
des consciences. Ce triumvirat, avec son industrie de codes moraux et
de m&eacute;taphores, a </font><b><font face="Verdana" size="-1">enracin&eacute;</font></b><font face="Verdana" size="-1"> sa symbiose absolutiste si
profond&eacute;ment dans le pr&eacute;sent qu'il
para&icirc;t ind&eacute;passable... Dans la lutte pour sauver
nos peaux contemporaines, pour briser le cocon protecteur et
procust&eacute;en, pour jeter par-dessus bord cette force
propulsive - compusive! - dont l'&eacute;treinte prolong&eacute;e nous
d&eacute;truira, nous sommes condamn&eacute;s &agrave;
regarder au-del&agrave; du paysage
surd&eacute;termin&eacute; de la r&eacute;alit&eacute;
qu'engendra le masculin... Les antiques impostures et perversions
deviennent de plus en plus ostensibles dans le triumvirat : guerre et
commerce prosp&egrave;rent imp&eacute;nitents dans leurs
r&ecirc;ves machiniques, alors que la religion se gave de l'un et
de l'autre dans son hypocrisie croissante de division et de haine...
L'ent&eacute;l&eacute;chie masculine, se
d&eacute;sint&eacute;grant comme manifestation d'une
r&eacute;alit&eacute;, pour ne laisser que le noyau dur du
triumvirat qui commande d'ob&eacute;ir : fondamentalismes
religieux, militaire et commercial. La crainte, les menace, la
marchandise sont les supports de cette domination. Cette
derni&egrave;re &eacute;treinte procust&eacute;enne doit
&ecirc;tre rompue... La fin de l'histoire&nbsp;? La question
fleure le solipcisme masculin. Nous sommes d&eacute;j&agrave;
au seuil d'une &eacute;poque nouvelle, d'un concept nouveau du
temps, une nouvelle ent&eacute;l&eacute;chie symbiotique. Et
nous devons poser d'autres questions, des questions nouvelles... Une
&eacute;volution diff&eacute;rente se pr&eacute;pare tandis
que l'humanit&eacute; s'enfonce dans sa crise, entre vie et mort.
L'&eacute;gocentrisme </font><b><font face="Verdana" size="-1">masculin</font></b><font face="Verdana" size="-1"> a prescrit son
apr&egrave;s-vie ; le Parall&eacute;lisme Symbiotique laisse
pr&eacute;sager une vie apr&egrave;s le genre humain. Le
premier veut la mort de la vie ; le second la mort de Procruste.
Voil&agrave; l'alternative : quelque chose de tr&egrave;s vrai,
l'autre tr&egrave;s r&eacute;el".</font></p>
      <p><b><font face="Verdana" size="-1">c-&agrave;-d
:</font><i><font face="Verdana" size="-1">
le breacher realusioniste. </font></i></b><font face="Verdana" size="-1">(C-F.J.)</font></p>
      <p style="text-align: center;"><b>
      <hr></b></p>
      <div style="text-align: left;"><font face="Verdana" size="-1"> 30/07/07<br>
      </font></div>
      <div style="text-align: left;">Jean-claude Ameisen :
"Nous vivons dans l'oubli de nos m&eacute;tamorphoses":
conf&eacute;rence 17 juin 2007</div>
      <p style="text-align: center;"><a href="http://cmb.ehess.fr/document233.html">http://cmb.ehess.fr/document233.html</a></p>
      <p><span style="font-weight: bold;"></span></p>
      <hr style="width: 100%; height: 2px;"><small><span style="font-family: Verdana;">10/01/2008</span></small>
      <p></p>
      <p>(Diff&eacute;rents extraits de la
conf&eacute;rence
de Carlos Frederico Dias au symposium &laquo;
d&eacute;veloppement
social et environnement &raquo; &ndash; S&atilde;o Paulo )<br>
&nbsp;<br>
      <small><span style="font-family: Verdana;">(...)La
mort ?</span><br style="font-family: Verdana;">
      <span style="font-family: Verdana;">On a longtemps
pens&eacute;
que la disparition de nos cellules - comme notre propre disparition, en
tant qu'individu - ne pouvait r&eacute;sulter que d'accidents et de
destructions, d'une incapacit&eacute; fondamentale &agrave;
r&eacute;sister &agrave; l'usure, au passage du temps et aux
agressions
permanentes de l'environnement.</span><br style="font-family: Verdana;">
      <span style="font-family: Verdana;">Mais avec
Jean-Claude
Ameisen et autres Leigh Van Halen et sa th&eacute;orie de la
Reine rouge, nous savons aujourd'hui que la
r&eacute;alit&eacute; est
de nature plus complexe. Une vision radicalement nouvelle de la mort
s'est r&eacute;v&eacute;l&eacute;e comme un
myst&egrave;re au coeur du
vivant. Aujourd'hui, nous savons que toutes nos cellules
poss&egrave;dent le pouvoir, &agrave; tout moment, de
s'autod&eacute;truire en quelques heures. C&rsquo;est
&agrave; partir
d'informations contenues dans leurs g&egrave;nes - dans nos
g&egrave;nes - que nos cellules fabriquent en permanence les
"ex&eacute;cuteurs" capables de pr&eacute;cipiter leur fin, et
les
"protecteurs" capables de les neutraliser. Et la survie de chacune de
nos cellules d&eacute;pend, jour apr&egrave;s jour, de sa
capacit&eacute; &agrave; percevoir dans l'environnement de
notre corps
les signaux &eacute;mis par d'autres cellules, qui, seuls, lui
permettent de r&eacute;primer le d&eacute;clenchement de son
autodestruction.</span><br style="font-family: Verdana;">
      <span style="font-family: Verdana;">Ces notions
nouvelles ont
commenc&eacute; &agrave; transformer la notion m&ecirc;me
de vie. D'une
mani&egrave;re troublante, contre-intuitive, paradoxale, un
&eacute;v&eacute;nement per&ccedil;u jusqu'ici comme
positif - la vie -
semble r&eacute;sulter de la n&eacute;gation d'un
&eacute;v&eacute;nement n&eacute;gatif - l'autodestruction.
Et un
&eacute;v&eacute;nement per&ccedil;u jusque-l&agrave;
comme individuel,
la vie, semble <span style="font-style: italic;">n&eacute;cessiter
la pr&eacute;sence continuelle des
autres</span>, et ne pouvoir &ecirc;tre con&ccedil;ue que
comme <span style="font-style: italic;">une aventure
collective</span>.</span><br style="font-family: Verdana;">
      <span style="font-family: Verdana;">Il n'y a pas de
vivant
isol&eacute; et qui ne soit en communication constante et vitale
avec
son environnement. Pour vivre, on a besoin d'un environnement qui ne
soit pas trop d&eacute;favorable mais surtout on a besoin de
signaux
d'encouragement pour ne pas mourir. Loin d'une suppos&eacute;e
lutte
&agrave; mort des dominants qui d&eacute;ciderait de la survie,
c'est
une mort int&eacute;rieure qui nous ronge, un appel &agrave;
l'aide
originaire, une exigence de reconnaissance, une d&eacute;pendance
sociale primordiale. "A la base de chaque &ecirc;tre, il existe un
principe d'insuffisance" disait Georges Bataille dans son "Principe
d'incompl&eacute;tude". L'&eacute;lan vital ne se fonde pas sur
soi-m&ecirc;me mais sur l'interaction avec les autres. On ne s'en
aper&ccedil;oit pas, sans doute, tant qu'on n'est pas exclu et
rejet&eacute; de l'&eacute;change mais c'est le
d&eacute;sir de l'autre
qui nous fait vivre et nous sauve du suicide, jour apr&egrave;s
jour,
jusqu'&agrave; la fin.</span><br style="font-family: Verdana;">
      <span style="font-family: Verdana;">Naissance, vie,
maladie,
vieillissement, mort, etc, tout ce drame change de sens, de
signification. C&rsquo;est la chance pour un "horizon soustractif"
(qui
nommerait cet "envers" - du mixte technico-industriel - o&ugrave;
"r&eacute;side une source inesp&eacute;r&eacute;e d'une
autre
puissance" - cf. A. Badiou), donc pour
de nouvelles fables, de nouveaux symboles, agents destinaux actifs. Ce
n'est une
nouveaut&eacute; que pour la biologie sans doute, mais il n'est pas
inutile qu'elle rappelle &agrave; quel point la
pr&eacute;carit&eacute;
fait partie int&eacute;grante de la vie, notamment de la vie
humaine,
tout autant que l'amour, ou la reconnaissance, dont nous avons tous
besoin et qui nous sauve de la mort vraiment, du moins autant que le
destin ne nous rejette pas dans le n&eacute;ant.</span><br style="font-family: Verdana;">
      <span style="font-family: Verdana;">Comme pour
l'expulsion
du Jardin d'Eden, l'exil &ocirc;tait l'acc&egrave;s
&agrave; un Arbre
de Vie : la pr&eacute;sence des autres.&nbsp;<br>
Mais il est d'autres variations
sur l'exil dont la manifestation contemporaine est l'exclusion
&agrave;
l'int&eacute;rieur de nos soci&eacute;t&eacute;s :
l'abandon, la
solitude, l'errance, la maladie et la mort de ceux qui, soudain
livr&eacute;s &agrave; eux-m&ecirc;mes, sont hors du champ
des
relations d'interd&eacute;pendance qui unissent les membres de la
collectivit&eacute; qui les entoure et les c&ocirc;toie.</span><br style="font-family: Verdana;">
      <br style="font-family: Verdana;">
      <span style="font-family: Verdana;">(...)</span><br style="font-family: Verdana;">
      <span style="font-family: Verdana;">Symbole du grec <span style="font-style: italic;">sumbolon</span>
signifiait "mettre ensemble", "joindre", "&eacute;changer", "se
rencontrer". A l&rsquo;origine, "symbole" d&eacute;signait un
objet
coup&eacute; en deux, et chaque morceau, appartenant &agrave;
un
individu, servait de signe de reconnaissance.</span><br style="font-family: Verdana;">
      <span style="font-family: Verdana;">Diable vient du
grec <span style="font-style: italic;">diabolos, diabolein</span>
&ndash; s&eacute;parer, qui &eacute;tait l'inverse de <span style="font-style: italic;">sumbolon</span>.</span><br style="font-family: Verdana;">
      <span style="font-family: Verdana;">Le terme
&laquo; religion
&raquo; vient de <span style="font-style: italic;">religio</span>,
      <span style="font-style: italic;">religo</span>,
qui se traduit par relire, reprendre,
rassembler, ce qui attache ou retient, ou encore re-joindre ou re-lier,
et exprime un lien &agrave; la fois sur le plan de la
coh&eacute;sion
sociale et sur celui de l'attachement affectif.</span><br style="font-family: Verdana;">
      <span style="font-family: Verdana;">(...)</span><br style="font-family: Verdana;">
      <span style="font-family: Verdana;"><br>
La&nbsp;langue
      <span style="font-style: italic;">breacheris&eacute;e</span>.</span><br style="font-family: Verdana;">
      <span style="font-family: Verdana;">Ainsi
&agrave; la
lumi&egrave;re de l&rsquo;<span style="font-style: italic;">arch&eacute;ologie</span>
du langage, de
l&rsquo;histoire, que nous venons d'exposer, et des questions
&eacute;voqu&eacute;es pr&eacute;c&eacute;demment par
Sloterdijk, Sibilia, et autres
Ameisen, nous ne voulons rien entendre d&rsquo;autre par
religiosit&eacute;, ou religion, que ce qui re-lie, uni par des
symboles et des &ecirc;tres &ndash; individus incomplets en
soi, qui,
rappelant un extrait de la sculpture du vivant retranscrit plus haut,
n&eacute;cessitent de signes de reconnaissance <span style="font-style: italic;">&ndash; sumbolom&nbsp;</span>
pour la vie vivante, &laquo; aventure collective &raquo;. Dans
son
aventure scientifique, l&rsquo;homme Ameisen ne faisait que
red&eacute;couvrir, d&eacute;crire de mani&egrave;re
acceptable,
c'est-&agrave;-dire scientifiquement, la notion pronominale
reliante : &laquo; je-nous &raquo;,
d&eacute;j&agrave; explor&eacute;e par les <span style="font-style: italic;">boe Breachers</span> de
John Gelder
: pour vivre les individus ont besoin d&rsquo;interagir,
d&rsquo;&ecirc;tre reli&eacute;s avec des liens <span style="font-style: italic;">empathiques</span>
&agrave; l&rsquo;autre. Le
d&eacute;sir de l&rsquo;autre est ce que je-nous exprimons de
transcendance &ndash; le aller au-del&agrave; de soi
d'&ecirc;tres fragiles, pr&eacute;caires en leur immanence
&ndash;
imparfaits, voire incomplets en soi sans l'autre. Se transcender dans
une
langue breacheris&eacute;e, c&rsquo;est participer de cette
v&eacute;rit&eacute; sup&eacute;rieure : ce qui nous sauve
v&eacute;ritablement de la mort et nous plonge dans la vie vivante,
c&rsquo;est le d&eacute;sir de l&rsquo;autre, une exigence
de
reconnaissance; c'est le d&eacute;sir de l'autre qui nous fait
vivre et
nous sauve du suicide, jour apr&egrave;s jour, jusqu'&agrave;
la fin.
C&rsquo;est ainsi et ici que l&rsquo;ordre du discours
scientifique
&agrave; la tra&icirc;ne rejoint ce "diable" de boe Juan,
diable qui
s&eacute;pare, oui s&eacute;pare l&rsquo;humain de
l&rsquo;objet perdu
: l&rsquo;humain mort dans l&rsquo;homme sculpte le vivant,
f&eacute;condit&eacute;
retrouv&eacute;e, r&eacute;invent&eacute;e.</span></small></p>
      <p style="text-align: right;"><small><span style="font-family: Verdana;">C.-F Dias</span></small></p>
      <div style="text-align: right;"><small><small><span style="font-family: Verdana;"></span></small>traduit
du Portugais par l'auteur.</small><br>
      <br>
      <hr style="width: 100%; height: 2px;"><br>
      <div style="text-align: left;"><small><span style="font-family: Verdana;">12/5/08<br>
      <br>
Je ne r&eacute;siste
pas au plaisir "alterempathique" de transcrire une lecture que je suis
en train de faire de Levinas (de guerre lasse d'autres lectures)...
Voici un partie de ce texte qui, TOUT SIMPLEMENT, si je saisis votre
propos, contribue &agrave; &eacute;clairer le sens de votre
Breacher-Homonovus : il est question dans ce chap&icirc;tre
d'&eacute;piph&eacute;nom&egrave;ne, de Rimbaud et son fameux
"je est un autre", de mati&egrave;re ou "autre chose", de "franchise
expos&eacute;e
jusqu'&agrave; &agrave; la blessure" de "la violence du verbe
inou&iuml;".. de la "jeunesse (nietzsch&eacute;enne) du dire" etc...,
voici
: </span></small><br>
      <small><span style="font-family: Verdana;"></span></small><br>
      <small><span style="font-family: Verdana;">&laquo; Mais l&rsquo;ouverture peut avoir un troisi&egrave;me sens. Ce n&rsquo;est
plus l&rsquo;essence de l&rsquo;&ecirc;tre qui s&rsquo;ouvre pour se montrer, ce n&rsquo;est pas la
conscience qui s&rsquo;ouvre &agrave; la pr&eacute;sence de l&rsquo;essence ouverte et confi&eacute;e &agrave;
elle. L&rsquo;ouverture c&rsquo;est la d&eacute;nudation de la peau expos&eacute;e &agrave; la blessure
et &agrave; l&rsquo;outrage. L&rsquo;ouverture c&rsquo;est la vuln&eacute;rabilit&eacute; d&rsquo;une peau offerte,
dans l&rsquo;outrage et la blessure, au-del&agrave; de tout ce qui peut se montrer,
au-del&agrave; de tout ce qui, de l&rsquo;essence de l&rsquo;&ecirc;tre peut s&rsquo;exposer &agrave; la
compr&eacute;hension et &agrave; la c&eacute;l&eacute;bration. Dans la sensibilit&eacute; &laquo; se met &agrave;
d&eacute;couvert &raquo;, s&rsquo;expose un nu plus nu que celui de la peau qui, forme et
beaut&eacute;, inspire les arts plastiques ; nu d&rsquo;une peau offerte au contact,
&agrave; la caresse qui toujours, et m&ecirc;me dans la volupt&eacute; &eacute;quivoquement, est
souffrance pour la souffrance de l&rsquo;autre. &Agrave; d&eacute;couvert, ouverte comme
une ville d&eacute;clar&eacute;e ouverte &agrave; l&rsquo;approche de l&rsquo;ennemi, la sensibilit&eacute;, en
de&ccedil;&agrave; de toute volont&eacute;, de tout acte, de toute d&eacute;claration, de toute
prise de position &ndash; est la vuln&eacute;rabilit&eacute; m&ecirc;me. Est-elle ? Son &ecirc;tre ne
consiste-t-il as &agrave; se d&eacute;v&ecirc;tir d&rsquo;&ecirc;tre ; non pas &agrave; mourir, mais &agrave;
s&rsquo;alt&eacute;rer, &agrave; &laquo; autrement qu&rsquo;&ecirc;tre &raquo; ? Subjectivit&eacute; du sujet, passivit&eacute;
radicale de l&rsquo;homme, lequel, par ailleurs, se pose, se d&eacute;clare &ecirc;tre et
consid&egrave;re sa sensibilit&eacute; comme attribut. Passivit&eacute; plus passive que
toute passivit&eacute;, refoul&eacute;e dans la particule nominale se qui n&rsquo;a pas de
nominatif. Le moi, de pied en cap, jusqu&rsquo;&agrave; la moelle des os, est
vuln&eacute;rabilit&eacute;. &raquo;</span></small><br>
      <small><span style="font-family: Verdana;"></span></small><br>
      <small><span style="font-family: Verdana;">E. Levinas&nbsp; in&nbsp;<span style="font-style: italic;">Humanisme de l&rsquo;autre homme,</span> (Poche livre), essai, CH. III, <span style="font-style: italic;">Subjectivit&eacute; et vuln&eacute;rabilt&eacute;</span>. p 103</span></small><br>
      </div>
Hugo E.&nbsp;</div>
      <hr style="width: 100%; height: 2px;">
      <p style="text-align: center;"><span style="font-weight: bold;">"Le Darwin nouveau est-il arriv&eacute; ?...</span>" (<a href="/ledarwinnouveau.html">Projet &copy; Parc/Lacunar.org)</a></p>
      <p style="text-align: left;"><small><span style="font-family: Verdana;">A lire : de la part de Benjamin -&nbsp;2/03/09 lu sur le site : www.lemonde.fr/technologies :&nbsp;</span></small></p>
      <p style="text-align: left;"><small><span style="font-family: Verdana;"></span></small></p>
      <p style="text-align: left;"><small><span style="font-family: Verdana;">"PEUT-ON HACKER LE CERVEAU ?</span></small></p>
      <p style="text-align: left;"><small><span style="font-family: Verdana;">Dans
la perspective d&rsquo;une convergence des nouvelles technologies dans
ce qu&rsquo;on appelle les NBIC (neurosciences, biotechnologies,
informatique et cognition, voir l&rsquo;explication qu&rsquo;en donne
Jean-Michel Cornu)1-, la cognition est celle dont la pr&eacute;sence
reste la plus myst&eacute;rieuse. Il est facile de saisir
l&rsquo;aspect technologique des nanotechnologies, de la biotechnologie
ou, bien s&ucirc;r, de l&rsquo;informatique. Mais la cognition
n&rsquo;est-elle pas quelque chose de plus abstrait, de plus
fondamental ? Ne se trouve-t-on pas plus dans le domaine de la science
pure, &agrave; la rigueur de la m&eacute;decine alors que les trois
autres initiales d&eacute;signent plut&ocirc;t de nouvelles branches de
l&rsquo;ing&eacute;nierie ?"</span></small></p>
      <p style="text-align: left;"><small><span style="font-family: Verdana;">Remy SUSSAN (<a href="/ledarwinnouveau.html">suite</a>)</span></small></p>
      <p style="text-align: left;"><small>1- Jean-Michel Cornu :
&ldquo;Une entreprise particuli&egrave;rement exigeante consistera
&agrave; d&eacute;velopper une structure hi&eacute;rarchique
susceptible d&rsquo;int&eacute;grer les sciences [&hellip;] Depuis
maintenant plus d&rsquo;un si&egrave;cle, les gens
&eacute;duqu&eacute;s ont compris que la connaissance pouvait
&ecirc;tre organis&eacute;e sous la forme d&rsquo;une hi&eacute;rarchie
de sciences, avec la physique pour base, puis montant vers la chimie et
la biologie, jusqu&rsquo;&agrave; la psychologie et
l&rsquo;&eacute;conomie. Mais nous parvenons seulement maintenant
&agrave; voir en d&eacute;tail comment chaque niveau de
ph&eacute;nom&egrave;ne repose sur l&rsquo;&eacute;chelon du dessous et
comment il informe ce dernier. Certains partisans de
l&rsquo;ind&eacute;pendance de la biologie, de la psychologie et des
sciences sociales r&eacute;cusent un tel r&eacute;ductionnisme,
affirmant que leurs divers champs de recherche avaient mis en
lumi&egrave;re des v&eacute;rit&eacute;s autonomes qui ne peuvent pas
&ecirc;tre r&eacute;duites aux lois issues d&rsquo;autres sciences.
Mais une telle attitude centr&eacute;e sur chaque discipline est
autodestructrice, parce que toutes les sciences progresseront mieux
d&egrave;s lors que l&rsquo;on reconna&icirc;t les connexions
qu&rsquo;elles entretiennent entre elles.&rdquo;&nbsp;</small></p>
      <p style="text-align: left;">(Se reporter &agrave;:)</p>
      <p style="text-align: left;"><span style="text-decoration: underline;">http://www.internetactu.net/2008/12/09/prospectic-1012-ya-t-il-une-convergence-des-sciences/</span><small><span style="font-family: Verdana;"></span></small></p>
      <p style="text-align: left;"></p>
      <hr style="width: 100%; height: 2px;">
      <p style="text-align: left;"></p>
      <p align="right">
      <b>&copy; Lacunar.org</b></p>
      <p><b><a href="/livres/le_marche_de_la_detresse">March&eacute; de la d&eacute;tresse</a></b></p>
      <p><b><a href="/homonovus.html">Retour
Homonovus&nbsp;</a></b></p>
      <p><b><a href="/index.html">Accueil Lacunar</a></b></p>
      <p><b><a href="/index.html"></a></b> </p>
      </td>
    </tr>
  </tbody>
</table>
</p>
</body>
</html>
