
<HTML>
<HEAD>
   <TITLE>hospitalite</TITLE>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<BODY BGCOLOR="#999999">
<P><CENTER><B><FONT SIZE="+2">&nbsp;</FONT></B></CENTER></P>
<P><CENTER><B><FONT SIZE="+2">L'HOSPITALIT&Eacute; DU
D&Eacute;SASTRE</FONT></B></CENTER></P>
<P><CENTER><B><FONT SIZE="+1">John GELDER</FONT></B></CENTER></P>
<P><CENTER><B><I><FONT SIZE="+1" COLOR="#AF0000">Objet
perdu,</FONT></I></B><FONT COLOR="#AF0000"> </FONT>(Page 47)
</CENTER></P>
<P><CENTER><TABLE BORDER=1 CELLSPACING=5 WIDTH="100%">
   <TR>
      <TD VALIGN=top WIDTH="33%">
         <P><CENTER><B><I><FONT COLOR="#AF0000">Je r&ecirc;ve de voir
         la notion d'hominit&eacute; remplacer celle
         d'humanit&eacute;, consacrant la d&eacute;flation radicale
         du savoir hypostasi&eacute;, l'effondrement cataclysmique de
         l'humain en l'homme, l'espèce resserr&eacute;e autour
         d'elle-m&ecirc;me, comme le b&eacute;tail autour de la
         dernière source d'un d&eacute;sert... </FONT></I></B>
         </CENTER></P>
         <P><CENTER><IMG SRC="/images/pons.jpeg" WIDTH=260 HEIGHT=202
         ALIGN=bottom><FONT SIZE="-1">Extrait, p. 72, </FONT><I><FONT
         SIZE="-1">Collapsus I.</FONT></I><FONT SIZE="-1"> Dessin :
         Louis Pons, </FONT><I><FONT SIZE="-1">Procession du
         d&eacute;sastre,</FONT></I><FONT SIZE="-1"> 1966, page
         72</FONT></CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#000000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#000000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#000000">#</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">Je suis un corps
         &agrave; prendre: refoulez-moi encore un peu plus loin,
         &agrave; un endroit d'o&ugrave; je ne pourrai plus
         revenir.</FONT></I></B></CENTER></P>
         <P><CENTER><FONT SIZE="+3" COLOR="#000000"><IMG
         SRC="/images/corpsronc.jpeg" WIDTH=188 HEIGHT=280
         ALIGN=bottom></FONT></CENTER></P>
         <P><CENTER><FONT SIZE="-2" COLOR="#000000">P</FONT><FONT
         SIZE="-1">age 341, F. Dieu, Dessin : E. Roncerel.</FONT>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#000000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#000000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#000000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#000000">#</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">L'Humanit&eacute;
         n'est que le mat&eacute;riel d'exp&eacute;rience,
         l'&eacute;norme exc&eacute;dent de ce qui n'a pas
         r&eacute;ussi, un champ de d&eacute;combres.</FONT></I></B>
         </CENTER></P>
         <P ALIGN=RIGHT><FONT SIZE="-1" COLOR="#000000">(F.
         Nietzsche).</FONT></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000"><IMG SRC="/images/beks.jpeg"
         WIDTH=198 HEIGHT=244 ALIGN=bottom></FONT></I></B>
         </CENTER></P>
         <P><CENTER><FONT SIZE="-1" COLOR="#000000">Peinture:
         Beksinski, Sans titre, 1993, Galerie Dmochowski. Page
         13.</FONT></CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#000000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#000000">#</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">&nbsp;</FONT></I></B>
         </CENTER></P>
         <P><CENTER><B><I><FONT COLOR="#AF0000">Ton cri fait
         &eacute;cho &agrave; l'univers des irr&eacute;conciliations,
         &agrave; l'attentat permanent contre la vie des chairs
         s&eacute;par&eacute;es. En m'unissant &agrave; toi -
         &eacute;treignant ta vie r&eacute;siduelle de sursitaire -
         j'anticipe ta disparition et lui donne sens. Le pathos du
         deux-&agrave;-deux contre celui du monde! "Aucun &ecirc;tre
         (autre) ne saurait exister ni de celui qui existe, ni de ce
         qui peut &ecirc;tre connu, ni de ce qui ne peut &ecirc;tre
         communiqu&eacute; &agrave; autrui..." </FONT></I></B><FONT
         SIZE="-1" COLOR="#000000">(Gorgias).</FONT></CENTER></P>
         <P><CENTER><FONT SIZE="-1" COLOR="#000000"><IMG
         SRC="/images/prouvost.jpg" WIDTH=193 HEIGHT=283 ALIGN=bottom></FONT></CENTER></P>
         <P><CENTER><B><I><FONT SIZE="-1"
         COLOR="#000000">Penth&eacute;sil&eacute;e</FONT></I></B><FONT
         SIZE="-1" COLOR="#000000">, Photo : Elizabeth
         Prouvost.</FONT></CENTER></P>
         <P>&nbsp;</P>
         <P>&nbsp;</P>
         <P><TABLE BORDER=1 CELLSPACING=10 WIDTH="40%">
            <TR>
               <TD WIDTH=95>
                  <P><CENTER><B><A HREF="/objetperdu1.html">Objet
                  Perdu</A></B></CENTER>
               </TD></TR>
            <TR>
               <TD WIDTH=95>
                  <P><CENTER><B><FONT
                  COLOR="#AF0000"><A HREF="/miscellanees.html">Miscellan&eacute;es</A></FONT></B>
                  </CENTER>
               </TD></TR>
            <TR>
               <TD WIDTH=95>
                  <P><CENTER><B><FONT
                  COLOR="#AF0000"><A HREF="/bibliographie.html">Bibliographie</A></FONT></B>
                  </CENTER>
               </TD></TR>
            <TR>
               <TD WIDTH=95>
                  <P><CENTER><B><FONT
                  COLOR="#AF0000"><A href="/">Accueil</A></FONT></B>
                  </CENTER>
               </TD></TR>
         </TABLE>
      </TD><TD VALIGN=top WIDTH="65%">
         <P>1. Hospes, hospitis (lat), ou &#171; celui qui
         re&ccedil;oit l'autre &#187;. Il n'y a pas si loin, la
         langue contenait encore une innocence que le
         sp&eacute;culatif labeur de l'abstraction ne tarderait pas
         &agrave; pervertir. L'inqui&eacute;tante
         &eacute;tranget&eacute; qui habitait les &acirc;mes en leur
         commencement ne les avait point encore rendues
         &eacute;trangères &agrave; elles-m&ecirc;mes.
         Sommes-nous malades par les mots ? Et expieront-ils jamais
         assez, ceux qui leur ont instill&eacute; le venin de la
         raison unique ? Je parle, bien s&ucirc;r, de ceux qui ont
         fait de l'unit&eacute; leur idole. Naguère, quand les
         dieux &eacute;taient multiples et rempla&ccedil;ables, la
         langue cohabitait avec les ph&eacute;nomènes dans un
         contentieux somme toute supportable. Des divinit&eacute;s
         complices arbitraient le jeu. Mi-hominiennes, mi-animales,
         on parait ces cr&eacute;atures de charisme, de
         mystère et d'ambivalence, afin qu'elles pussent
         anoblir la vie et la mort sous ses multiples facettes.
         Qu'elles montrassent quelque carence, que l'une d'elles
         manifest&acirc;t trop d'arrogance, trich&acirc;t ou
         bafou&acirc;t une parole donn&eacute;e, on la
         cong&eacute;diait ou l'on s'en inventait une autre. &#171;
         Pour qui remue les dieux des religions antiques, (...) pour
         qui s'affole devant la multiplicit&eacute; des noms (...) et
         qui, après avoir pass&eacute; en revue tous ces noms,
         et les indications de leurs forces, et le sens de leurs
         attributs, crie au polyth&eacute;isme des anciens, qu'il
         appelle pour cela des Barbares, celui-l&agrave; est
         lui-m&ecirc;me un Barbare &#187; (Artaud,
         H&eacute;liogabale). Ce fut bien la fable multiple du
         barbare - tant&ocirc;t exub&eacute;rante, tant&ocirc;t
         licencieuse, cruelle ou propitiatoire, mais faisant un peu
         &#171; d&eacute;sordre &#187; - que la bouche
         monoth&eacute;iste massacra au moyen de la Fable Unique ;
         les pr&eacute;mices du g&eacute;nocide eurent lieu quand le
         Dieu unique extermina les dieux multiples. C'&eacute;tait le
         coup d'envoi ; il faudra attendre que ce Dieu s'incarne dans
         l'homme, que l'homme s'empare de l'histoire, et celle-ci de
         la technique, pour que fussent inaugur&eacute;es les
         exterminations de masse dans l'ère enfin advenue du
         monde mort.</P>
         <P>2. La langue est un outil dont la fonction est de &#171;
         nommer &#187; : hospitalis (lat.), &#171; nom &#187; ;
         nommer tout, l'autre qu'on ne recevra plus qu'après
         mise en examen selon des proc&eacute;dures que le temps
         informe de ses inexorables rat&eacute;s. Le Grec nomme
         l'&eacute;tranger barbaros, qui, comme en latin - barbarus
         -, tient de l'onomatop&eacute;e. Le mot, s'appropriant la
         dynamique du processus croissant d'abstraction, veut nommer
         jusqu'au vertige ce qui n'est pas nommable : le multiple,
         l'insolite d&eacute;sordre du vide, l'anarchie des touts et
         des riens. L'Autre, on le voudra unique, r&eacute;duit
         &agrave; l'unit&eacute; comme le m&ecirc;me l'est au
         m&ecirc;me. Un m&ecirc;me sans &eacute;quivoque, bridant les
         pulsions primitives du corps en le mutilant. La mutilation
         de la chair, quittant la scène primitive, est devenue
         le gage de l'alliance avec l'Unique, attribut de la Loi, et
         ce n'est pas n'importe quelle chair mais celle qui se tend
         vers l'autre, celle qui f&eacute;conde le multiple, qui lui
         instille l'abondance de sa vitalit&eacute;. Le phallus,
         impudent signe d'ext&eacute;riorit&eacute; - symbole
         ostentatoire d'alt&eacute;rit&eacute; -, l'esprit
         d'unit&eacute; le d&eacute;capitera comme l'esprit jacobin
         d&eacute;capita le souverain. Bout de vit offert en
         holocauste &agrave; l'Unique, le pr&eacute;puce
         d&eacute;signera l'alliance avec le Très-Haut.
         &Agrave; l'oppos&eacute; : le Barbarus, le sauvage, l'impie
         et son cousin, brabus, &#171; la brute &#187;, tous
         incirconcis, ceux que le converti Paul, assez retors pour
         savoir qu'on ne s&eacute;duit pas l'autre en l'amputant
         d'une parcelle de son intimit&eacute;, va convertir &agrave;
         la circoncision toute rh&eacute;torique du Christ.
         D&eacute;sormais, on circoncira au moyen des mots
         agenc&eacute;s en argumentaire de vente et slogans
         promotionnels. La langue s'arme de fiction &agrave; mesure
         que l'hospes perd en force. On &#171; ne re&ccedil;oit plus
         l'autre &#187;, on se l'approprie dans un viol dialectique.
         Puisque la fiabilit&eacute; originelle s'affaiblit,
         occupons-nous de ces mis&eacute;rables &agrave; qui l'on
         offrira l'hospitalitas, une espèce de centre
         d'accueil pour l'autre d&eacute;chu, h&ocirc;pital caritatif
         et bient&ocirc;t clinique, o&ugrave; l'onction de
         Jean-Baptiste se d&eacute;voie vers l'extr&ecirc;me. Le mot
         infect&eacute; de m&eacute;taphores imp&eacute;rialistes
         devient une arme fatale ; on n'&eacute;vang&eacute;lisera
         bient&ocirc;t que des morts, en vue de l'instauration d'un
         monde mort.</P>
         <P>3. En somme la langue, abstraction et organe
         m&ecirc;l&eacute;s, de plus en plus avis&eacute;e de la
         vuln&eacute;rabilit&eacute; du socle biologique qui
         l'engendra, entre, arm&eacute;e d'une scientifique
         lucidit&eacute;, dans l'examen du malade. La maladie, c'est
         le multiple, le grouillement cellulaire, le corps envahi
         d'anarchie, d'une &eacute;trange propension &agrave;
         toujours muter. Que la conscience vienne s'y nicher, qu'elle
         se frotte &agrave; ce dispositif charnel
         d'excr&eacute;tions, d'humeurs, de discontinuit&eacute;s,
         elle ne pouvait qu'en &ecirc;tre &eacute;baubie. Elle
         interrogea sa stup&eacute;faction &agrave; l'aune des astres
         ; disastrato (lat.), &#171; la mauvaise &eacute;toile
         &#187;, le d&eacute;sastre qui nous envoie, de parmi la
         masse de celles qui nous ont bricol&eacute;s, ses
         nu&eacute;es de particules mauvaises, &eacute;trangement
         inqui&eacute;tantes. Le d&eacute;sastre raconte l'entropie,
         il narre le jeu-de-d&eacute;s-des-astres, le mouvement
         fatidique de la roulette stellaire dans le barillet du
         monde, il dit la fable de ses ruptures, de ses
         effondrements, de ses d&eacute;sordres. Depuis ses origines,
         le prince des mammifères r&eacute;cite les apologues,
         les all&eacute;gories et les paraboles de sa conscience
         stup&eacute;faite devant tout ce qu'il lui est donn&eacute;
         de voir, d'entendre et de subir. Depuis l'origine, il
         r&ecirc;ve de r&eacute;sorber le multiple en lui-m&ecirc;me,
         l'autre qui logerait entre t&ecirc;te et corps, entre ce qui
         vole et s'enracine, entre ce qui s'&eacute;thère et
         s'enterre. Depuis l'origine, le prince s'&eacute;meut et se
         r&eacute;volte, rage et d&eacute;sespère,
         espère puis s'&eacute;puise, sombre et se
         relève, puis, derechef, finit par s'&eacute;pouvanter
         de ce qu'il voit, entend et endure, impuissant &agrave;
         &ecirc;tre ce qu'il voudrait &ecirc;tre, furieux de son
         impouvoir. Depuis l'origine, le malade se soigne. Il se sait
         le produit hasardeux d'une longue l&eacute;gende chimique,
         m&eacute;lange de poisons et de philtres, de liquides et de
         cristaux, assemblage &eacute;nigmatique
         d'infinit&eacute;simaux points qui, ensemble, racontent une
         &eacute;pop&eacute;e de codes et d'&eacute;quations qui
         composent comme une grille imaginaire &agrave; cette figure
         d'impouvoir. L'homme se soigne donc, et croit s'inventer des
         remèdes... fabuleux. Ah ! si j'&eacute;tais la
         dernière livraison de la l&eacute;gende des
         espèces, si j'&eacute;tais le parachèvement de
         l'&eacute;pop&eacute;e fictionnelle, si, dans la sotie des
         genèses, je devenais le bouffon supr&ecirc;me, le
         grand soleil de Messidor, le nombre et le code
         incarn&eacute;s, le h&eacute;raut des Mille et une nuits,
         fabuliste devant l'&eacute;ternit&eacute; ! Si
         j'&eacute;tais le socle des siècles, remodelable
         &agrave; volont&eacute;, mirabile visu, Deus ex machina
         d&eacute;finitif du deut&eacute;rostomien, et &ecirc;tre
         tout plut&ocirc;t que n'&ecirc;tre rien ! Non pas surhomme,
         mais surgène de par un fabuleux protocole zoroastrien
         !...</P>
         <P>4. Ce qu'on appelle faute originelle n'est pas une faute
         mais une malfa&ccedil;on ; l'intrusion fortuite et
         accidentelle du vide dans le corps ; l'ins&eacute;mination
         d'un &eacute;l&eacute;ment d&eacute;ficient, d'une
         particularit&eacute; qui nous entache. Je me suis
         r&eacute;veill&eacute; monstre, animal habit&eacute; par un
         mat&eacute;riau inidentifiable qui fait se retourner mes
         yeux sur moi-m&ecirc;me. De l&agrave;, l'infinie
         interrogation du vide, le besoin imp&eacute;rieux de faire
         le chemin de retour, pour revoir la genèse de ce
         retournement... Pour savoir ou pour me mettre &agrave;
         l'abri de l'intenable questionnement : de quoi suis-je
         l'incarn&eacute; ? Je peux me d&eacute;faire dans le
         processus r&eacute;gressif, m'imaginer revenant &agrave;
         l'&eacute;tat embryonnaire afin de dissimuler ma
         monstruosit&eacute; envers le contentieux
         g&eacute;n&eacute;ralis&eacute; des regards
         &eacute;gar&eacute;s qui me scrutent. Ou encore,
         au-del&agrave; de la r&eacute;gression, n'&ecirc;tre plus,
         m'insinuer dans ce lieu g&eacute;n&eacute;sique, intimement
         pr&eacute;natal, o&ugrave; tout s'ab&icirc;me dans
         l'&eacute;nigme originaire, le vide plein des touts et des
         riens. D&eacute;ficience, car comment s'amarrer &agrave; ce
         qui n'existe pas ?</P>
         <P>5. Disastrato : mais voit-on l'&eacute;toile que l'on
         voit ? &Agrave; qui l'on pr&ecirc;te le dessein de nous
         nuire ou de nous guider ? On sait depuis peu qu'il y en a
         que l'on voit double, l'&eacute;toile d'un ciel se
         dupliquerait sur l'interface d'un autre ciel, sa
         lumière nous parvenant diffract&eacute;e par les
         champs gravitationnels de masses galactiques tierces.
         Intol&eacute;rable multiplicit&eacute; des &eacute;toiles !
         D&eacute;sastre et inhospitalit&eacute; stellaire : la
         seconde &eacute;toile &eacute;tant le duplicata de la
         première qui, corr&eacute;lativement, serait la
         r&eacute;plique de la seconde, ce qui les annule dans une
         op&eacute;ration fictive pour laisser un vide &agrave; son
         tour fictif : &eacute;quation de l'absence. M&ecirc;me une
         &eacute;toile n'est pas unique, et il a fallu que la raison
         entre en extase, qu'elle donne toute la mesure
         d'elle-m&ecirc;me, pour se convaincre que l'ordre
         &eacute;nigmatique, qui assujettit le corps, r&eacute;git
         &eacute;galement l'Univers. Devenant l'unit&eacute;
         imaginaire &agrave; partir de laquelle on peut
         &eacute;laborer toute la th&eacute;orie d'un ordre dans le
         d&eacute;sordre, on fait de l'&eacute;toile première
         une convention, une fiction l&eacute;gale &agrave; la
         d&eacute;rive dans l'oc&eacute;an vibratoire du chaos.
         Narrer le d&eacute;sastre, c'est narrer cette fable. C'est
         dire ce qui &agrave; tout instant peut s'effacer de l'espace
         c&eacute;leste, nous laissant choses &agrave; la
         d&eacute;rive, choses ent&eacute;es &agrave; rien,
         livr&eacute;s &agrave; notre fantasme d'&ecirc;tre. Le
         d&eacute;sastre - ou l'astre probl&eacute;matique -, c'est
         le peu que nous sommes quand le virus du rien nous ouvre les
         yeux sur notre fondamentale inexistence. Et qui fait que ce
         n'est qu'au moment o&ugrave; une chose dispara&icirc;t
         qu'elle signale sa pr&eacute;sence : te sachant
         disparaissant, et alors seulement, ma conscience m'apprend
         que tu fus l&agrave;.</P>
         <P>6. Le rien est l'anticoncept de l'unit&eacute; ; le rien
         relance tous les concepts, mais pour la gloire du rien. Le
         rien est m&ecirc;me la n&eacute;gation du rien. Inutile d'y
         chercher une essence, cette recherche se d&eacute;ligitime
         constitutivement ; le vide, le chaos, la surabondance du
         tout nihilise la pauvre raison, et c'est avec cette
         n&eacute;gativit&eacute; pure que la raison doit se
         d&eacute;brouiller. Le nihilisme authentique est un
         bricolage. La v&eacute;ritable pens&eacute;e n'avance qu'en
         bricolant. Le bricolage ne mène &agrave; rien
         d'essentiel, mais le monde est sans essence, et tant pis
         pour l'esprit activiste de raison, produit panique de ce
         bricolage oblig&eacute;. Rien : point de d&eacute;part et
         d'aboutissement, instant infinit&eacute;simal tout juste
         capable de suprendre une chose, instant vou&eacute; &agrave;
         cette seule surprise, celle de se savoir contingent, sans
         essence. Le rien d&eacute;voile la contingence : ce qui est
         palpable est sans essence, sans essence parce que palpable,
         mais palpable comme surprise pure de se savoir apparaissant
         dans le mouvement m&ecirc;me de sa disparition. Cette
         surprise, cette &eacute;motion, cette catastrophe chimique
         d'une chose contingente qui se sait disparaissant au moment
         m&ecirc;me o&ugrave; elle se sait, n'est rien que l'un de
         ces infinit&eacute;simaux points sans essence qui sillonnent
         et moirent le monde tel qu'il est.</P>
         <P>7. Le nihilisme bien compris r&eacute;pond le mieux aux
         paradoxes, &agrave; l'absurde question leibnizienne
         pos&eacute;e au fa&icirc;te de l'extase de la raison :
         &#171; Pourquoi y a-t-il quelque chose plut&ocirc;t que
         rien, et pourquoi ainsi plut&ocirc;t qu'autrement ? &#187;
         Le nihiliste r&eacute;pond que rien et quelque chose
         s'&eacute;quivalent, sont parfaitement interchangeables,
         cohabitent indistincts non pas dans la m&ecirc;met&eacute;
         mais dans une mutliplicit&eacute; sans pr&eacute;rogative ;
         que l'ainsi et l'autrement sont une m&ecirc;me expression du
         monde impermanent, du monde en motion et tellement multiple
         que la raison extatique s'invente de diaboliques dispositifs
         afin d'&#171; interner &agrave; perp&eacute;tuit&eacute;
         &#187; les ph&eacute;nomènes en ses murs de notions
         claires, simples et uniques. Car, si &#171; nous ne pouvons
         pas sans fin &ecirc;tre ce que nous sommes &#187;
         (Bataille), nous ne pouvons pas davantage rester ce que nous
         ne sommes pas. Il faut se coucher sur cette scène de
         tous les simulacres et de tous les massacres, puis simuler
         toujours plus, toujours plus loin ce qui relève de
         cette fiction, jusqu'&agrave; ce que,
         d&eacute;go&ucirc;t&eacute;e d'elle-m&ecirc;me, elle nous
         concilie avec le vivre et l'agir du fantasme natif.</P>
         <P>8. Nihilisme : quelque chose qui n'est pas manque
         &agrave; l'appel du Tout. On dispose de quelques moments
         &agrave; peine pour faire du liant sensoriel avec des
         fables, et la fable nouvelle a toute l'apparence d'une
         r&eacute;alit&eacute;, d'un soleil de plomb, par exemple,
         surgi du Rien, d'un oiseau virtuel volant au-dessus
         d'impalpables paysages de pr&eacute;s et de bocages, d'un
         jardin &eacute;d&eacute;nique nous prodiguant des sensations
         de gazon et de p&acirc;querettes, jusqu'aux fables moins
         affables, si bien que nos sens font sens au cÏur m&ecirc;me
         du n'&ecirc;tre-pas. Donc &#171; plus nous crions &agrave;
         la cassure, et plus nous provoquons l'harmonie ; plus nous
         jetons &agrave; la face de la ruine des visions de ruine
         venues de l'esprit en ruine, et moins la ruine menace de
         nous &eacute;craser &#187;&nbsp;(Ceronetti). Car comment
         &eacute;craser ce qui n'est pas ? Mais l'autre laisse &#171;
         entendre &#187; son cri d'&eacute;crasement, et nous y
         r&eacute;pondons par le rire et le meurtre.</P>
         <P>9. Car, enfin, on en est l&agrave;. Sous l'empire de
         l'unique, les massacres ont eu lieu au ras de la
         planète, ils se propagent, la mort fait l'histoire et
         l'histoire redouble la violence de la mort ;
         l'hospitalit&eacute; originaire n'est plus de ce monde et on
         ne re&ccedil;oit plus l'autre que pour d'opportunistes
         raisons, des raisons assassines qui cherchent &agrave;
         invertir le &#171; je est un autre &#187; en &#171; je est
         je &#187;, &agrave; l'exclusion du reste.</P>
         <P>10. Pourquoi ne pas travailler le d&eacute;sastre comme
         une matière pr&eacute;cieuse, le tailler avec ciseau,
         coin, burin, innerver de sueur et de sang cette
         matière virtuelle d'entre les matières
         virtuelles, lui instiller du d&eacute;sir,
         l'&eacute;mouvoir, lui donner la forme illusoire d'un
         affect, l'informer d'affect afin que notre
         stup&eacute;faction, par sa m&eacute;diation, rejoigne la
         stup&eacute;faction du monde ? Et nous, alors, <I>perduta
         gente ! </I>faits de petites instances mol&eacute;culaires
         virtuelles mont&eacute;es en puissance de fiction,
         &eacute;toiles multiples, solidaires du d&eacute;sastre (in
         solidum, &#171; solidairement &#187;, &#171; commun &agrave;
         plusieurs, chacun r&eacute;pondant du tout &#187;), unis
         autour de lui, nous recueillant auprès de lui avec
         notre machine d&eacute;sirante vou&eacute;e au rien. Je me
         r&eacute;veille enfin ; de l'impossible r&ecirc;ve le
         d&eacute;sastre m'a gu&eacute;ri... La volont&eacute; peut
         faire mourir plus s&ucirc;rement, plus vite ou plus
         lentement selon que, joueur d'&eacute;checs et
         diff&eacute;rant le &#171; nul &#187;, je pr&ecirc;te un
         statut provisoire de l&eacute;gitimit&eacute; ou
         d'ill&eacute;gitimit&eacute; &agrave; la fable versatile.
         Mais lui assigner un statut transcendantal tient de
         l'aberration pure et simple, en vertu du principe
         d'incertitude qui veut que la sant&eacute; ne soit qu'une
         vieille l&eacute;gende invent&eacute;e par des
         val&eacute;tudinaires &agrave; l'intention des grabataires.
         La genèse continuera sans nous d'accoucher de
         nouvelles livraisons centauriennes, de produire d'autres
         avortons, ou plus rien, selon sa fantaisie. Ce que l'homme
         sait aujourd'hui, et qu'il ignorait hier, c'est que la
         communaut&eacute; hominienne est une communaut&eacute;
         hospitalière, dans le sens d'abord clinique du terme.
         Que la r&eacute;ponse de l'homme &agrave; lui-m&ecirc;me, de
         la d&eacute;ficience &agrave; la d&eacute;ficience, est un
         malaise r&eacute;current ressenti devant l'&#171;
         inexistence transcendantale &#187; d'une chose sans cause ni
         raison et qu'elle n'a qu'un advenir transgressal, elle peut
         transgredi, (lat. : &#171; passer outre &#187;) l'empire de
         la Fable en ramenant ses fictions aux confins de la chose,
         contrevenant aux &eacute;dits et aux bulles vaticanes de
         l'&Ecirc;tre, ramenant ce dernier &agrave; l'&eacute;tiage
         du presque rien.</P>
         <P>11.C'est donc la transgression de la maladie qui devrait
         d&eacute;sormais retenir notre attention. Et de ces
         transgressions, la nature et la tekhnè fournissent
         les recettes et les moyens. Tout faire pour rendre
         hospitalier notre environnement d'inhospitalit&eacute; ;
         tout mettre en oeuvre pour tenir &agrave; flot - et non
         point pacifier - sa bo&icirc;te noire chimique ; s'inventer
         et se prescrire pour cela ses ordonnances ; psychotropes,
         drogues douces, et ses fables taries &agrave; la mesure de
         dame nature, afin de prolonger le collapsus comme fantasme
         suave, comme fiction habitable le temps d'un onirique
         s&eacute;jour. Ni plus ni moins.</P>
         <P>12.Et n'est-ce pas dans les r&eacute;gions les plus
         rudes, d&eacute;sertiques, sauvages, que
         l'hospitalit&eacute; primitive - qui porte en elle sa toute
         naturelle empathie - s'exprime avec le plus d'acuit&eacute;
         ?</P>
         <P ALIGN=RIGHT>J. Gelder.
      </TD></TR>
</TABLE></CENTER></P>
<P>&nbsp;</P>
</BODY>
</HTML>
