<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr">
<head>
  <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
  <title>John Gelder lu par Alexandre Cadet-Petit</title>
  <meta content="Revue Antilla juillet 2007" name="author" />
  <meta content="Lecture de Sucer le miel au creux des pierres (Ed. Desnel)" name="description" />
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(204, 255, 255);" link="#000099" alink="#000099" vlink="#990099">
<div style="text-align: center; font-weight: bold;"><big><big><big><span style="color: rgb(204, 0, 0);">Sucer le miel au creux des pierres de John Gelder</span><br />
</big></big></big></div>
<big><br />
</big>
<div style="text-align: center;"><big><big><span style="font-weight: bold;">Lecture de Alexandre Procolam Cadet-Petit</span><br />
</big>
</big></div>
<div style="text-align: center;"><big><br />
<img style="width: 176px; height: 262px;" alt="John Gelder - Cadet Petit, Sucer le miel au creux des pierres" src="/images/miel.jpg" /><br />
<br />
<small>
&nbsp;parue dans <span style="font-style: italic;">Antilla</span> 1256, 18 juillet 2007 </small><br />
</big>
<br />
<br />
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<big><span style="font-weight: bold; font-style: italic;">
Il y a quelque chose de grandiose dans cet ouvrage. La lecture &agrave;
laquelle nous sommes convi&eacute;s n&rsquo;est absolument pas un
simple g&eacute;n&eacute;rique m&eacute;dicamentaire livr&eacute; aux
ag&eacute;lastes ainsi nomm&eacute;s par Rabelais parce qu&rsquo;ils ne
savaient pas rire et redoutaient tant ses saillies f&eacute;roces
d&eacute;j&agrave; distanci&eacute;es avant la lettre</span></big>.<br />
&nbsp;<br />
</div>
Il faut s&rsquo;accrocher jusqu&rsquo;au bout. Front en sueur.
C&rsquo;est d&eacute;jant&eacute;. Dans cette livraison 2007 aux
Editions Desnel, l&rsquo;auteur conduit sans maman une
&eacute;pop&eacute;e d&rsquo;une extraordinaire densit&eacute; &agrave;
travers une s&eacute;rie d&rsquo;analectes explosives, souvent cruelles
parfois zizi/qu&eacute;quette mais toujours pertinentes dans le grand
cirque mondialis&eacute; actuel des humains en tourmente. John Gelder,
l&rsquo;auteur de <span style="font-style: italic;">Sucer le miel au creux des pierres</span> offre sans aucune compassion au lecteur indubitablement m&eacute;dus&eacute; un parcours &agrave; hauts risques sur <span style="font-style: italic;">la
terra mater fatigu&eacute;e de tourner comme une conne autour du
soleil, avec cette pauvre lune qui lui colle au train, elle aussi
pi&eacute;taille c&eacute;leste en d&eacute;sh&eacute;rence</span>&hellip;<br />
<br />
Dans chacun des r&eacute;cits r&eacute;solument courts qui composent ce tout-livre, <span style="font-weight: bold;">les mots et les situations jet&eacute;s &agrave; bout de bras cognent avec l&rsquo;immutabilit&eacute; faussement psychopathe</span>
d&rsquo;un marteau pilon-monde en mouvement perp&eacute;tuel et
incontr&ocirc;lable. S&rsquo;empilent une suite d&rsquo;aventures aux
accents profond&eacute;ment proph&eacute;tiques comme si l&rsquo;auteur
voulait offrir &agrave; chaque lecteur une dernière chance de
construire avec un mur d&eacute;risoirement pr&eacute;caire mais
rempart possible pour &eacute;chapper si sauve se peut &agrave;
l&rsquo;incontournable apocalypse d&rsquo;un chaos monstre entrain
d&rsquo;advenir sous ses yeux. Et dès lors que <span style="font-style: italic;">survivre
n&rsquo;est guère un m&eacute;tier facile</span>, de cet assemblage
savant d&rsquo;&eacute;jections f&eacute;condes, tour &agrave; tour
dr&ocirc;les, violentes, amorales, insolites ou sensuelles, comme le
soufflet du forgeron chaque moment fait injonction &agrave; ce qui
reste de braises agonisantes dans une ultime mangrove philanthrope
perdue au fond des bois, unit&eacute; de lieu de l&rsquo;ensemble des
r&eacute;cits. <br />
<br style="font-weight: bold;" />
<span style="font-weight: bold;">
Quelque part enfouie dans une for&ecirc;t humide o&ugrave;
v&eacute;gète un reste de vie</span> contrari&eacute;e, organique ou
peut-&ecirc;tre encore un brin soci&eacute;tale, une sorte de
communaut&eacute; restreinte vit tapie comme une nich&eacute;e de
&laquo; mabouya <small>(1)</small>&raquo; pr&eacute;datrice. Le gros
des troupes baratte la crème, engrange les fougères,
compte les oeufs, laboure les champs, etc., afin que le <span style="font-style: italic;">chaman</span>,
porte-parole auto d&eacute;sign&eacute; par Dieu lui-m&ecirc;me, puisse
&agrave; l&rsquo;abri des bas besoins se livrer &agrave; ses
r&eacute;jouissances d&rsquo;anthropologue actif. G.M., la sorte de
gourou &agrave; l'esprit bacillaire, s'est pr&eacute;alablement enrichi
dans le Pacifique avant d'engranger ses plus-values et de vendre ses
biens pour se transporter en Amazonie o&ugrave; il a fond&eacute; un
Peuple &Eacute;lu avec quelques adeptes d&eacute;vots, service de
s&eacute;curit&eacute;, artistes et autre acolytes &agrave; sa
d&eacute;votion. En ce temps
l&agrave;, <span style="font-style: italic;">l&rsquo;Occident occidentalisait allègrement</span>
nous renseigne l&rsquo;&eacute;crivain. Les dividendes pleuvaient donc
dans le coffres. Dans la soci&eacute;t&eacute; initiale de
r&eacute;f&eacute;rence, on promettait le r&ecirc;ve
&agrave; tous comme autant d&rsquo;&eacute;toiles accessibles dans la
galaxie de l&rsquo;envie insatiable. Mieux encore&nbsp;! Les peuples
<span style="font-style: italic;">mouraient en bonne sant&eacute; en attendant de ne plus mourir du tout.</span>
&Ccedil;a vous dit peut-&ecirc;tre quelque chose. Quarante ans
après, non loin du &laquo;&nbsp;Monastère &raquo;,&nbsp;
cette &eacute;charde de plusieurs hectares une fois de plus
plant&eacute;e dans le talon am&eacute;rindien, passe et repasse <span style="font-style: italic;">la Horde</span>.
Flot ininterrompu d&rsquo;humains tout h&eacute;b&eacute;t&eacute;s par
les jeux vid&eacute;o et les lendemains qui chantent. D&eacute;chet
r&eacute;siduel du vivant compact&eacute; et lanc&eacute; &agrave;
flots continu vers un r&ecirc;ve d&rsquo;Ailleurs pr&eacute;alablement
achet&eacute; &agrave; vil prix sur catalogues en 3D. &nbsp;Mais
toujours voulant &ecirc;tre l'&eacute;gale des Dieux, en tous cas bande
d'inutiles somm&eacute;s de laisser le champ libre au nouveau monde <span style="font-style: italic;">anthropotechnologique </span>enfin achev&eacute;<span style="font-style: italic;">. </span>De cette
abondante quantit&eacute; d&rsquo;humanit&eacute; lanc&eacute;e dans la
savane comme autant de gnous, G.M. et ses sbires aux aguets
pr&eacute;lève en safari le meilleur des moins mauvais. On
auditionne d&rsquo;abord le candidat. Pas folle la guèpe ! Parce
qu'il faut encore plus de bras pour barrater la crème, le
laur&eacute;at doit surtout
apporter l&rsquo;&eacute;minente preuve de sa capacit&eacute; &agrave;
&ecirc;tre humble parmi les humbles, faible parmi les faibles,
journalier parmi les journaliers, comme Oxtals, un &laquo; g&eacute;reur<small> (2)</small>
&raquo; du Ma&icirc;tre ainsi qu&rsquo;on l&rsquo;eut
d&eacute;sign&eacute; dans la culture d&rsquo;habitation antillaise.
Mais si la horde fournit une bonne flop&eacute;e de candidats, il
n&rsquo;y aura guère que peu d&rsquo;&eacute;lus surtout
après que les initiateurs de la communaut&eacute; eussent
ensuite op&eacute;r&eacute; quelques ponctions savantes des
coeurs, des reins ou de l&rsquo;esprit des volontaires selon des
rituels s&eacute;lectifs s&eacute;vères. Bref, l&rsquo;auteur
nous convie vers l&rsquo;&eacute;vocation d&rsquo;un monde
post-contemporain terrifiant mais ind&eacute;licatement possible.
Toutefois, ne suivez surtout pas ce r&eacute;sum&eacute;. Tout ceci
n'est pas &eacute;crit d'une traite. J'y reviendrai quant &agrave; la
forme utilis&eacute;e par l'auteur.<br />
<br style="font-weight: bold;" />
<span style="font-weight: bold;">Pourquoi cet ouvrage en fin de lecture m'a-t-il emis en m&eacute;moire</span> <span style="font-style: italic;">Une brève histoire de l'avenir</span>&nbsp;de
Jacques Attali ? Bien entendu il ne s'agit pas ici d'&eacute;tablir
une quelconque comparaison entre l'essai de Jacques Attali et l'espace
imaginaire de John Gelder. Mais on peut s'autoriser &agrave; penser au
propos de Jacques Attali tout simplement parce qu'il brosse
aussi un monde futur d&eacute;finitivement nomade et pr&eacute;caire,
construit et exploit&eacute; par le nouveaux Princes d'une
soci&eacute;t&eacute; technologique marchande en expansion inexorable.
Un futur proche qui aboutirait (vers 2050) &agrave; un Monde Nouveau
sans &Eacute;tat et sans règles. &nbsp;Peut-&ecirc;re aussi
parce que chez G.M. le candidat ne sera admis que d&ucirc;ment
s&eacute;lectionn&eacute;, chaque organe auscult&eacute; voire
ponctionn&eacute; pour &ecirc;tre analys&eacute; conforme. Ce qui
ramène subrepticement &agrave; la soci&eacute;t&eacute; de
surveillance
du chacun par soi et du chacun par chacun. D'ailleurs
d&eacute;j&agrave; en marche rigoureuse dans l'esprit des chercheurs en
technologies assassines, avec les t&eacute;l&eacute;phones et le net
nomades d'aujourd'hui ou dans les cartons des soci&eacute;t&eacute;
d'Assurances mondialis&eacute;es. Cela suffit-il &agrave; indiquer une
parent&eacute; prospective entre la vision des deux auteurs ? J'ose
&agrave; petits pas et tant pis. Quoiqu'il en soit donnons encore du
grain &agrave; moudre aux sycophantes. Que l&rsquo;on en rit ou que
l&rsquo;on pleure de rage, la lecture de
John Gelder nous rapproche, revenons-y, de Rabelais. Non point par
l&rsquo;&eacute;criture ou les centres d&rsquo;int&eacute;r&ecirc;t,
mais par analogie aux d&eacute;saccords esth&eacute;tiques, aux
indignations impitoyables qui ont entour&eacute; et m&ecirc;me mis sous
le boisseau il y a quelques siècle l&rsquo;oeuvre
jubilatoire du Ma&icirc;tre. Car l&rsquo;&eacute;criture savante de
<span style="font-style: italic;">Sucer le miel au creux des pierres</span> ne cache pas pour autant le
caractère extraordinairement pince-sans-rire, voire un humour un
brin d&eacute;licieusement d&eacute;prav&eacute; de l&rsquo;auteur, ce
qui pourrait augurer quelques conflits possibles entre ceux qui savent
bien et bon rire de tout et au contraire les <span style="font-style: italic;">ag&eacute;lastes</span>
d&rsquo;aujourd&rsquo;hui qui ne manqueraient pas de s&rsquo;offusquer
de la radicalisation des situations rocambolesques ou crues
propos&eacute;es. <br />
<br />
<span style="font-weight: bold;">
A contrario, la forme du r&eacute;cit de John Gelder ancre
l&rsquo;ouvrage dans un espace r&eacute;solument contemporain.</span>
L&rsquo;homme &eacute;crit quelque part comme un mec boul&eacute; <small>(3)</small>. Une
suite de r&eacute;cits qui labourent les pages une &agrave; une pour
n&rsquo;en garder que les fragments les plus insolites, les plus
excitants et crus, ceux qui font jouir en solitaire. C&rsquo;est un peu
toutes les certitudes ethnologiques, religieuses, philosophiques,
soci&eacute;tales de notre temps qui sont soumises &agrave; la question
&agrave; partir de ce jeu d&rsquo;&eacute;criture original. Ainsi dans
la d&eacute;marche, John Gelder se voulant sans doute un petit brin
initiatique, le fragment, ce presque rien, un petit zizing comme on dit
en cr&eacute;ole des Antilles de quelque chose qui a disparu,
d&eacute;roule en toute simplicit&eacute; une langue d&rsquo;o&ugrave;
suinte une &eacute;rudition pr&eacute;cautionneusement
ma&icirc;tris&eacute;e dans la farandole d&rsquo;un esprit en raillerie
terriblement permanente. Dernier t&eacute;moin d&rsquo;un accident,
d&rsquo;un renouvellement ou d&rsquo;une destruction volontaire, chaque
fragment est d&eacute;coup&eacute; &agrave; la hache par
l&rsquo;&eacute;crivain et cisaille une voie al&eacute;atoire, une
situation crue ou une contestation brutale. L&rsquo;histoire ne se
r&eacute;vèle qu&rsquo;&agrave; travers ce jeu de bouts de
miroir. On croirait jouer au petit-point / petite croix. <br />
<br style="font-weight: bold;" />
<span style="font-weight: bold;">Alors &agrave;
quoi s&rsquo;accrocher quand rien n&rsquo;est cr&eacute;dible ?</span> Quand
dans cette &oelig;uvre romanesque, comme dans les imaginaires du
tout-monde actuel, les fragments (humains) lanc&eacute;s dans la
temp&ecirc;te d&rsquo;une horloge folle ont perdu toute ligne de
conduite ? Bien en a pris &agrave; l&rsquo;auteur de <span style="font-style: italic;">Sucer le miel au creux des
pierres</span> de nous dire avec une forte commis&eacute;ration qu&rsquo;il ne
reste qu&rsquo;&agrave; s&rsquo;adapter. <span style="font-style: italic;">C&rsquo;est-&agrave;-dire
colmater, pomper, &eacute;viter les infections bubonique&hellip; Et
pour cela fendre les cr&acirc;nes but&eacute;s.</span>
Ainsi construit comme
un entrem&ecirc;lement d&rsquo;identit&eacute;s perdues, l&rsquo;ouvrage
ne laisse aucun r&eacute;pit au lecteur et provoque en rythmes soutenus
une discontinuation de sens telle que chaque r&eacute;cit advient
comme un coup du sort qui d&eacute;range en permanence l'ordre des
choses pr&eacute;c&eacute;demment admis par le liseur. Et &agrave; ce
propos, on peut comprende peut-&ecirc;tre pourquoi <span style="font-style: italic;">Sucer le miel au creux des pierres</span>
est au catalogue des Editions Desnel jusque-l&agrave; per&ccedil;ues
plut&ocirc;t comme ancr&eacute;es dans l'espace antillais et la
francophonie. La plupart des r&eacute;cits qu'offrent les
&eacute;crivains majeurs de la francophonie carab&eacute;enne
ramènent tout autant au fragment. Le fragment n'est-il pas aussi
le produit d'une perte ? Sa pr&eacute;sence n'est-elle pas aussi absence
? Celle d'une origine improbable. Et dès lors non soumis
&agrave; l'identit&eacute; de son constituant initial,
ind&eacute;pendant de son pass&eacute;, ce petit zizing de rien indique
ou augure un futur potentiellement libre et contingent. C'est
gr&acirc;ce &agrave; ce parti pris d'un imaginaire qui mord dans le
fragment (fragment de situation, fragment de phrases, fragment
d'humains, fragment de cultures... fragment du r&eacute;cit, etc.)
qu'un cousinage lointain peut s'op&eacute;rer entre l'&eacute;criture
de John Gelder et une forme r&eacute;currente de la production
carab&eacute;enne majeure qui explore un espace imaginaire fragmentaire
tout neuf.<br />
<br />
<span style="font-weight: bold;">Avant d&rsquo;en terminer,
soulignons encore un peu plus, car cela est tout le miel qu&rsquo;il
convient de butiner d&rsquo;un trait</span> entrecoup&eacute; de quelques
r&ocirc;ts de satisfaction bruyante ou amère, que, de cette
alt&eacute;rit&eacute; potentiellement emp&ecirc;ch&eacute;e que
tricote l&rsquo;incroyable &eacute;pop&eacute;e amazonienne de
l&rsquo;auteur, sourd immanquablement de partout le talent d&rsquo;un
caricaturiste fou furieux. De sorte que toutes les
r&eacute;alit&eacute;s f&eacute;roces mises &agrave; nu dans leur
ambiguit&eacute; propre nous pètent &agrave; la figure en un
<span style="font-style: italic;">orgasme qui vient couronner tout cela... dès qu&rsquo;une
princesse prend conscience qu&rsquo;elle peut bander &agrave;
parit&eacute; avec le gland. </span>Une chose est par cons&eacute;quent solide
en fin de lecture : dans l&rsquo;actuel monde qui ne se r&eacute;gule
plus que sous l&rsquo;emballage d&rsquo;un tout esth&eacute;tique soft,
le tragique ne nous a pas d&eacute;finitivement abandonn&eacute;s. Le
mystagogue John Gelder s&rsquo;en donne &agrave; c&oelig;ur joie avec
l&rsquo;air de ne pas y toucher.<br />
<br />
<div style="text-align: right;">
Alexandre P. Cadet-Petit<br />
Fort-de-France / Terres Sainville, 7 juillet 2007<br />
</div>
<hr style="width: 100%; height: 2px;" /><small>(1) : L&eacute;zard
nocturne dont les larges ventouses aux pattes peut lui premettre de
coller &agrave; la victime en toute position.<br />
(2) : La voix de son ma&icirc;tre dans la soci&eacute;t&eacute;
esclavagiste charg&eacute;e de triquer et de tirer le meilleur des
nègres dans les champs.<br />
</small>
<div style="text-align: left;"><small>(3) : So&ucirc;lard en cr&eacute;ole martiniquais.<br />
<br />
<big><a href="https://www.dailymotion.com/video/xp6lj7_emission-tv-sur-le-livre-de-john-gelder-sucer-le-miel-au-creux-des-pierres_webcam">Interview RFO-Martinique sur le livre Sucer le miel au creux des pierres</a></big><br />
</small>
</div>
<small>
</small>
<br />
<div style="text-align: center;"><a href="/">Retour</a> Accueil<br />
<br />
<hr style="width: 100%; height: 2px;" /><br />
<div style="text-align: left;">Quelques artcles sur les pr&eacute;c&eacute;dents ouvrages de l'auteur : <br />
<br />
J-M. Heimonet :<a href="/force-facettes.html"> La force de l'attente</a><br />
</div>
</div>
<br />
D. Noguez : <a href="/d.noguezprefacej.gelder.html">Pr&eacute;face &agrave; </a><span style="font-style: italic;"><a href="/d.noguezprefacej.gelder.html">Facettes du d&eacute;sastre</a><br />
<br />
</span>I. Dormion : <a href="/turbulences.html">Turbulences</a><span style="font-style: italic;"><a href="/turbulences.html"> - La Revanche du N&eacute;andertal</a><br />
<br />
</span>
<br />
</body>
</html>
