<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr">
<head>
  <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
  <title>LA CIT&Eacute; DU HORS-LA-LOI</title>
  <meta content="Car c'est maintenant qu'il faut mourir d'amour..." name="description" />
  <meta content="Boe Juan" name="author" />
</head>
<body style="background-image: url((/images/boe-je-nous.jpg();">
<div style="text-align: center; width: 882px;"><span style="color: rgb(255, 0, 0);"><span style="font-family: Arial Black;"></span></span><br />
<span style="color: rgb(255, 0, 0);"><span style="font-family: Arial Black;"></span></span></div>
<span style="color: rgb(255, 0, 0);"><span style="font-family: Arial Black;"><br />
</span></span>
<table style="width: 893px; height: 494px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="2" cellspacing="5">
  <tbody>
    <tr>
      <td style="width: 851px; text-align: center; vertical-align: middle;">
      <div style="text-align: center;"><span style="color: rgb(255, 0, 0);"><span style="font-family: Arial Black;"><big><big><big>AVANT QU'IL SOIT TROP TARD</big></big></big> <small><small>1</small></small></span></span><small><small> </small></small>&nbsp;1<br />
      </div>
      <br />
      <br style="color: rgb(204, 54, 28);" />
      <br style="color: rgb(204, 54, 28);" />
      <br style="color: rgb(204, 54, 28);" />
      <span style="color: rgb(255, 0, 0);"><span style="font-family: Arial Black;"><span style="color: rgb(204, 54, 28);">&nbsp;
&nbsp;<span style="color: rgb(255, 75, 8);">Et maintenant &eacute;coutez-moi bien... Je suis le t&eacute;moin
d'une incroyable violence. Je pose &nbsp;mes doigts au creux de sa
nuque et pressens la violence dans toute sa brutalit&eacute;. &nbsp;Une
violence &agrave; fleur de peau, dont mes doigts, mes l&egrave;vres,
mon ventre touchent les pr&eacute;mices ; elle m'emporte
d&eacute;j&agrave; et je dois me retenir de toutes mes forces &agrave;
sa taille en nouant autour d'elle mes &nbsp;bras. Je presse mon visage
contre son ventre et c'est en m&ecirc;me temps le retenir de commettre
d&eacute;j&agrave;, l&agrave;, en ma pr&eacute;sence, l'acte fatal, un
acte encore isol&eacute;, mais les dieux et moi seuls nous savons
combien de cas isol&eacute;s formeront bient&ocirc;t une cha&icirc;ne
infernale de brutalit&eacute;. On n'aura jamais vu cela. Une violence
inou&iuml;e o&ugrave; l'on se poignardera de proche en proche, et de
proche en proche cela fera tache d'huile jusqu'&agrave; l'instant
sanglant d'avant l'explosion. Car avant l'explosion sanglante et
meurtri&egrave;re il y aura l'implosion sanglante et meurtri&egrave;re.</span></span><br style="color: rgb(255, 75, 8);" />
      <br style="color: rgb(255, 75, 8);" />
      <span style="color: rgb(255, 75, 8);">
&nbsp; &nbsp;Et &agrave; pr&eacute;sent posez-vous la question :
POURQUOI ? H&eacute;b&eacute;t&eacute;, t&eacute;tanis&eacute;,
&agrave; 'instant fatidique tout le monde se posera cette question
stupide : POURQUOI ? &mdash; l'histoire enti&egrave;re n'&eacute;tant
qu'un grand POURQUOI demeur&eacute; sans r&eacute;ponse. Aors, la
r&eacute;ponse la voici : L'AMOUR. Et quand je prononce ce mot je n'ai
encore rien dit si je ne dis pas d'embl&eacute;e que l'</span><span style="font-style: italic; color: rgb(255, 75, 8);">absence</span><span style="color: rgb(255, 75, 8);">
d'amour, ce sont toutes nos peurs d'abord soigneusement
engrang&eacute;es, cultiv&eacute;es, accumul&eacute;es en un sauvage et
chaotique bombardement r&eacute;ciproque. POUQUOI ? Parce que nous
sommes constitu&eacute;s de cette charge
&eacute;lectromagn&eacute;tique, toi charge positive, l'autre charge
n&eacute;gative, en route pour la grande d&eacute;rive cosmique.
POURQUOI ? Parce que l'amour salvateur, tout &agrave; fait contraire au
destin de la mati&egrave;re </span><br style="color: rgb(255, 75, 8);" />
      <span style="color: rgb(255, 75, 8);">
&mdash; qui, d&eacute;cid&eacute;ment, a de tr&egrave;s mauvaises
mani&egrave;res &mdash; l'amour salvateur, dis-je, est une folie si
atrocement n&eacute;cessaire aux cr&eacute;atures dot&eacute;s
d'irraison que nous sommes &mdash; mais en m&ecirc;me temps si
insupportable aux cr&eacute;atures de raison que nous feignons d'etre
&mdash;, que nous fuyons toutes les occasions qui nous sont offertes de
nous y r&eacute;fugier, de nous y mettre &agrave; l'abri, de nous y
reposer les nerfs et d'y mourir dans l'ivresse et dans l'adandon. </span><br style="color: rgb(255, 75, 8);" />
      <br style="color: rgb(255, 75, 8);" />
      <span style="color: rgb(255, 75, 8);">
&nbsp; &nbsp;Car c'est aujourd'hui q'il faut mourir d'amour. Il n'y a
pas &agrave; h&eacute;siter une seconde. Si l'occasion vous est offerte
d'en finir avec ce monde dans des bras aimants, n'h&eacute;sitez pas,
finissez-en. Vous sauverez de l'enfer votre partenaire et lui ou elle
vous fera conna&icirc;tre la r&eacute;demption des r&eacute;demptions
dans la plus voluptueuse, la plus exub&eacute;rante et la plus tragique
des fins qui soient. Sinon, sinon, vous conna&icirc;trez la plus
ignoble des agonies. Une longue et effroyable agonie. Un spectacle
d'horreur absolu ! Alors n'h&eacute;sitez pas ! Si vous adorez ce corps
et si ce corps vous adore, si vous voyez dans ses yeux l'univers
s'alanguir, si votre d&eacute;sir mutuel vous emporte au-del&agrave; de
l'indicible, si ce front vous communique sa chaleur, ce ventre ses
spasmes, cette main sa fraternelle moiteur, cette gorge son r&acirc;le,
si la star se d&eacute;vergonde dans vos bras, si le suicidaire&nbsp;y
veut mourir, si le monstre y faiblit, si le tyran s'y abaisse, si la
m&egrave;re y trahit les siens, si l'important y ab&icirc;me sa
carri&egrave;re et le moraliste toutes ses morales pass&eacute;es,
pr&eacute;sentes et &agrave; venir, si vous avez ce privil&egrave;ge
insens&eacute;, finissez-en, avant que l'envie vous en passe, avant
qu'il ne soit trop tard !</span><br style="color: rgb(255, 75, 8);" />
      <br style="color: rgb(255, 75, 8);" />
      <br style="color: rgb(255, 75, 8);" />
      <br style="color: rgb(255, 75, 8);" />
      <br />
      <br />
      <br />
      </span></span>
      <hr style="width: 100%; height: 2px;" />
      <div style="text-align: right;"><span style="color: rgb(255, 255, 255);">1- &nbsp;John-Emile ORCAN, Publi&eacute; par <span style="font-style: italic;">&nbsp;f</span>eu<span style="font-style: italic;">-fourneau, 1988<br />
      </span>Fond d'image : C. Jaherson-Dias</span><span style="color: rgb(255, 0, 0);"><span style="font-family: Arial Black;"></span></span><br />
      </div>
      <br />
      <br />
      <br />
      <br />
      <br />
      <a style="color: rgb(0, 204, 204);" href="/textes_on-line.html">Retour textes</a><br />
      <br />
      <a href="/index.html"><span style="color: rgb(0, 204, 204);">Accueil</span></a><br />
      <br />
      <br />
      <br />
      </td>
    </tr>
  </tbody>
</table>
<br />
<br />
</body>
</html>
