
<HTML>
<HEAD>
   <TITLE>Les Aveugles</TITLE>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<BODY BGCOLOR="#FFD4D9" LINK="#000099">
<P><TABLE BORDER=0 WIDTH=730>
   <TR>
      <TD>
         <P><CENTER><B><FONT SIZE="+3" COLOR="#0000AF">Les Aveugles
         m'observent</FONT><FONT SIZE="+1" COLOR="#0000AF">
         *</FONT></B></CENTER></P>
         <P><CENTER><B><FONT SIZE="+1">Helen Niman</FONT></B>
         </CENTER></P>
         <P>(Extraits)</P>
         <P><CENTER><B><FONT SIZE="+1"
         COLOR="#AF0000">Lumi&egrave;re</FONT></B></CENTER></P>
         <P><B>Les aveugles me voient. Ils m'observent ramper. Le
         sable miroitant m'&eacute;gare, me renvoyant mon image
         aveuglante --- la voie perdue d'un crieur dans le
         d&eacute;sert. Les miasmes baignent mon corps : mes
         cicatrices ne se ferment pas, gorg&eacute;es de vermine. Il
         faudrait de l'eau de mer pour les caut&eacute;riser.
         Apr&egrave;s m'avoir examin&eacute;, les aveugles me disent
         qu'ils veulent m'aider.<BR>
         Les aveugles peignent mon corps. leurs pinceaux souples me
         chatouillent et cela me fait rire. Ils appliquent sur ma
         peau toutes sortes de couleurs: pour que je vive,
         disent-ils.<BR>
         Voici le rouge de la chaleur, qui br&ucirc;lera tes plaies;
         et le bleu glac&eacute; qui vernira ta peau. Tu connais ces
         couleurs, ce sont celles de ton sang; prends ce scalpel
         noir, ouvre-toi une veine, qui verra vivra.<BR>
         Le liquide jaillit sur mon bras, sur mon corps -- se
         m&eacute;lange aux deux taches de peinture qu'il dissout:
         mon &eacute;piderme est parcouru d'une douceur
         frissonnante--, s'infiltre dans ma gorge, et je vois bien le
         formidable go&ucirc;t chaud et rafra&icirc;chissant,
         chaleureux et vivifiant, de ce sang qui me soigne me
         blessant, m'affaiblissant me nourrit.<BR>
         Les aveugles se sont longuement abreuv&eacute;s &agrave; la
         source qui teintait ma peau et ma salive. Leur succion
         &eacute;tait langoureuse et attirante, une douce morsure me
         faisant jouir du violet. Mon sexe s'est dress&eacute;. En
         &eacute;ruption. Je les ai badigeonn&eacute;s &agrave; mon
         tour. D'une lave p&acirc;le, invisible sur leurs corps
         diaphanes.<BR>
         Les aveugles sont ivres maintenant. Leurs pinceaux raides me
         labourent, cela me fait souffrir. Ils barbouillent ma peau
         d'autres couleurs encore.<BR>
         Voici le vert de l'esp&eacute;rance et le jaune caressant.
         Comme un rayon coul&eacute; du ciel -- ne regarde plus le
         soleil en ennemi -, laisse le jet de notre pisse flatter et
         l&eacute;cher ta peau d'un fr&ocirc;lement de paille.
         Laisse-nous ensuite d&eacute;f&eacute;quer sur ton corps
         tout l'espoir qui est en nous afin que nous t'en
         remplissions; laisse-nous &eacute;taler de nos mains
         t&acirc;tonnantes ces couleurs d&eacute;tonantes de vie afin
         qu'elles p&eacute;n&egrave;trent plus facilement ta peau
         d'orange.<BR>
         Laisse nous te nourrir de lumi&egrave;re, me dirent
         finalement ces aveugles aux allures spectrales, en me
         suivant de leur regard poulpeux ancr&eacute; sur moi.
         Laisse-nous t'aveugler de vie p&eacute;triante, te baigner
         d'&eacute;clats bouseux. Perds-toi au plus profond de la
         mati&egrave;re et adh&egrave;re; oublie-toi te
         ressour&ccedil;ant: toujours nous serons l&agrave; pour te
         guider.</B></P>
         <P><B><FONT SIZE="+1" COLOR="#AF0000">&nbsp;</FONT></B></P>
         <P><CENTER><B><FONT SIZE="+1"
         COLOR="#AF0000">Danse</FONT></B></CENTER></P>
         <P><CENTER><B><FONT SIZE="+1" COLOR="#AF0000"><IMG
         SRC="/images/feueclair.jpg" WIDTH=165 HEIGHT=218 ALIGN=bottom></FONT></B></CENTER></P>
         <P><B><FONT COLOR="#000000">J'ai souvent besoin d'un soutien
         pour avancer, une main pour y fondre la mienne, une canne
         blanche &agrave; pommeau d'ivoire, un baladeur aux roues
         crissantes ou l'&eacute;paule d'un ami arm&eacute;. Parfois
         je progresse &agrave; quatre pattes : je dois musser,
         gratter, creuser.</FONT></B></P>
         <P><B><FONT COLOR="#000000">C'est que mes jambes sont des
         cordelettes avec lesquelles je fais des noeuds. Je pourrai
         peut-&ecirc;tre un jour les prendre &agrave; mon
         cou.</FONT></B></P>
         <P><B><FONT COLOR="#000000">Mes pas sont
         d&eacute;sordonn&eacute;s - je fais des mouvements de nage
         et j'agite mes ailes couvertes d'&eacute;cailles - sonnent
         faux comme le cartilage &agrave; peine form&eacute; de mon
         m&eacute;ruf, de mon bitia, de je ne sais quoi encore au
         pied, qui souvent se casse, &eacute;clate en mille
         mor&ccedil;os.</FONT></B></P>
         <P><B><FONT COLOR="#000000">Le moindre faux-pas - pour
         &eacute;viter un obstacle : par exemple, ma t&ecirc;te qui
         tombe fr&eacute;quemment et que je recherche &agrave;
         t&acirc;tons -, le moindre faux-mouvement -- pour compter
         les cheveux que chaque jour je perds -, la moindre
         bousculade -- les insectes se heurtant &agrave; mon front et
         que je prends &agrave; tort pour mes d&eacute;funts
         fr&egrave;res -, les herbes fr&ocirc;lant mes mollets --
         algues qui me clouent -, la pluie m'assaillant de ses traits
         -- la moindre goutte m'engloutit sous un cataracte
         m'aveuglant -- font vaciller mon corps... je me retrouve par
         terre mordant herbe et fourage, ivre de
         col&egrave;re.</FONT></B></P>
         <P><B><FONT COLOR="#000000">Pour me nourrir des couleurs des
         papillons, pour attraper les ballons d'enfants, je monte sur
         les bancs aux couleurs d&eacute;lav&eacute;es, au bois
         attaqu&eacute; par les pluies acides qui me trouent la peau.
         Et les &eacute;chardes dentel&eacute;es mordent la chair de
         mes pieds, se parant ainsi d'une mousseline cutan&eacute;e,
         color&eacute;e et unie. Je chute alors sur des oreillers de
         goudron et me roule dans le sable vert au go&ucirc;t de
         ronce.</FONT></B></P>
         <P><B><FONT COLOR="#000000">Mes pieds nus suivent un chemin
         de craie et d'asphalte qui les rabotent, et mon dos a pour
         dossier le mur gris de la cit&eacute; ciment&eacute;e. Les
         trottoirs sont trop hauts, je ne peux les sauter : chaque
         fois que j'essaie, c'est un ongle cass&eacute; ou bien un
         doigt de pied. &Agrave; l'aide du papier m&acirc;ch&eacute;
         qui me sert &agrave; fa&ccedil;onner des sculptures
         (masques, figurines et marionnettes) que je badigeonne
         ensuite d'&eacute;carlate, je m'&eacute;chafaude des
         jambes... toujours sous les voitures on les trouve
         bris&eacute;es, flottant dans un bainde gouache.</FONT></B>
         </P>
         <P><B><FONT COLOR="#000000">Les fourmis rouges,
         sir&egrave;nes fun&egrave;bres, pompent mon sang, se
         disputent les grumeaux attach&eacute;s &agrave; ma peau ;
         ivres de tant d'odeurs, des processions de fourmis noires
         transportent mon cartilage granit&eacute; pour b&acirc;tir
         leur demeure.</FONT></B></P>
         <P><B><FONT COLOR="#000000">Je reste seul, proie de tous les
         fauves qui r&ocirc;dent autour de moi, me reniflent, me
         l&egrave;chent, me mordillent, me griffent, me
         lac&egrave;rent, me d&eacute;coupent lentement, me
         d&eacute;chiquettent peau &agrave; peau, arrachent ma chair,
         d&eacute;vorent mes entrailles dans un tombeau de sang me
         noyant &agrave; flots lents - affol&eacute;s !</FONT></B>
         </P>
         <P><B><FONT COLOR="#000000">Les fourmis bouffent mes jambes
         expirant leur vie qui tombe en lambeaux.</FONT></B></P>
         <P><B><FONT COLOR="#000000">Comme une inspiration !
         &Eacute;toffer.</FONT></B></P>
         <P><B><FONT COLOR="#000000">Agiter ! secouer ! remuer les
         gambilles... La danse pour les quilles... Talons en pointe :
         gigues ! Galoper en tous sens et claquer des sabots !
         Doigt&eacute;s scand&eacute;s grattant les feuilles ! Battre
         des mains ! Frapper des pieds ! Entrain, tra&icirc;ner ! En
         un seul bond, se regrouperÉ Valser en l'air o&ugrave;
         s'envoyer ! Rythmes et gestes ! Danse ! Danse ! Danse !
         Danse !</FONT></B></P>
         <P><B><FONT COLOR="#000000">Sautiller ! Parader ! Pirouettes
         tangu&eacute;es ! Gambettes d&eacute;nou&eacute;es, tracer
         cercles et ronds ! Chor&eacute;e : graphie de pas lourds
         grav&eacute;s dans le sable... bris&eacute; ! Fripper
         l'herbe ac&eacute;r&eacute;e... concasser les rochers !
         &Agrave; coup de pied ! Vriller ! Broyer !</FONT></B></P>
         <P><B><FONT COLOR="#000000">Tituber, culbuter ! Gouttes de
         sueur... gouttes de pluie : &eacute;clabousser ! Aplatir,
         emboutir... d&eacute;sosser les voitures &agrave; grand
         coups de klaxons ! Pi&eacute;tiner les ordures ! Gouttes de
         suie... gouttes de pleurs : et s'enivrer ! Battre le fer,
         frapper d'aplomb ! Salsa, rock et pogo...Tango et rigodon !
         Bitume but&eacute; ! Saccades b&eacute;ton !</FONT></B></P>
         <P><B><FONT COLOR="#000000">Gambiller ! gambader !
         &Eacute;pris de fr&eacute;n&eacute;sie, &eacute;craser les
         fourmis ! Tasser leur tumulus ! Les fouler du talonÉ en
         cadence de sauts : flaques rouges et noires ! Et leurs
         pattes press&eacute;es, leurs antennes dress&eacute;es
         chatouillent de leurs poils la vo&ucirc;te de mes piedsÉ et
         les font rebondir de plus haut ! Abdomens
         &eacute;cras&eacute;s et t&ecirc;tes &eacute;clat&eacute;es
         ! Craquements excitants !</FONT></B></P>
         <P><B><FONT COLOR="#000000">Frappements ! Battements !
         Cabrioles carp&eacute;es... dompter les entrechats ! Les
         fauves sont en cage... Les fauves tournent, tournent... et
         la lionne y danse... Tous en rond : farandole... Sans fin
         font comme &ccedil;a ! Entrer dans la danse ... Sauter sur
         les fauves ! Marteler ! &Eacute;corcher ! Pointes
         onguicul&eacute;es enfonc&eacute;es dans les ventres !
         D&eacute;chirer les peaux ! Labourer les chairs !
         L&eacute;cher les plaies ! Boire le sang ! Se parer de
         muscles... D&eacute;guis&eacute;, grim&eacute;,
         d&eacute;filer, giguer ! Arracher les couilles ! Tripoter !
         Agiter ! Castagnettes ! Puis casser ! Frapper les os contre
         les os contre les troncs creus&eacute;s ou pleins ! Taper !
         Cogner ! Batteries ! Bruits et danses ! Col&eacute;riques
         !</FONT></B></P>
         <P><B><FONT COLOR="#000000">Onduler ! Ondoyer ! Guirlandes
         de boyaux, boas lascifs :cordace ! Danse coul&eacute;e...
         Nage rythm&eacute;e ! Corde &agrave; sauter... Corps
         &agrave; doter ! Corps travers&eacute;s des cÏurs qui
         battent ! Des bras qui portent... Des mains qui glissent...
         Des bras qui poussent... Des mains qui tirent... Des bras
         qui prennent... Des mains qui griffent... Corps &agrave;
         donner... Corps adonn&eacute;s ! Frottements denses des
         ventres ! Donner la branle, salace ! Boire le lait et s'y
         noyer ! Corps soulev&eacute;s, bais&eacute;s... qui claquent
         ! Corps adoss&eacute;s... Corps &agrave; c&eacute;der !
         Visages marqu&eacute;s ! Extases fig&eacute;es ! Hoquets des
         anges ! Transes d'&eacute;change !</FONT></B></P>
         <P><B><FONT COLOR="#000000">Ronde macabre ! danse infernale
         ! tourner avec des morts ! Valses des cimeti&egrave;res !
         Les masques sont tomb&eacute;s : ne plus se d&eacute;guiser
         ! Les trous restent trou&eacute;s, les vides
         &eacute;vid&eacute;s ! Mes os entrechoqu&eacute;s, j'entends
         leurs cliquetis ! Squelettes d'anges ! Danses
         &eacute;tranges !</FONT></B></P>
         <P><CENTER><B><FONT COLOR="#AF0000">&nbsp;</FONT></B>
         </CENTER></P>
         <P><CENTER><B><FONT COLOR="#AF0000">Liturgie</FONT></B>
         </CENTER></P>
         <P><B><FONT COLOR="#0000AF">Premier mouvement.</FONT><BR>
         <BR>
         L'histoire :<BR>
         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;au
         commencement - la gl&egrave;be de ce champ vierge, froment,
         bl&eacute;, orge, ivraie aussi et surtout l&egrave;veront
         pour la r&eacute;colte, se dresseront &agrave; foison - je
         d&eacute;posai une bombe - ogive a&eacute;rienne ou non -
         sur le seuil de notre amour. Pour un ultime salut.<BR>
         Le goudron de la nuit se r&eacute;pandait sur le ville comme
         une gouffre rempli par les pollutions; l'orage
         mena&ccedil;ait dans la soufreur de l'air; et la rue
         s'endormait en un vide confus, les bras en croix.<BR>
         Je prie que la lumi&egrave;re soit, et je vois: l'explosion
         brutale et volcanique - orgie artifici&egrave;re : les
         t&eacute;n&egrave;bres d&eacute;chir&eacute;es,
         &eacute;cartel&eacute;es par cette aveuglante lueur, qui
         hurlent de bonheur - de douleur. J'exulte devant cette
         gerbante preuve de g&eacute;nialit&eacute; - de
         bestialit&eacute;.</B></P>
         <P><B>C'est ainsi que suis assur&eacute; de ma puissance
         fornicr&eacute;atrice.</B></P>
         <P><B>Ce fut le premier jour.<BR>
         </B></P>
         <P><B><FONT COLOR="#0000AF">&nbsp;</FONT></B></P>
         <P><B><FONT COLOR="#0000AF">Second mouvement</FONT>.<BR>
         <BR>
         Dans la rue quelques curieux, rieurs post&eacute;s sous les
         cieux. Je m'avance en bousculant, salissant sans bouse.<BR>
         Je cherche ton corps parmi les d&eacute;combres. Je ne peux
         emp&ecirc;cher la satisfaction de grimer mon visage de
         sourires fendus et salaces; des larmes de joie s'engouffrent
         dans ma bouche de sagoinfre comme des grosses bites aux
         glands lacrymaux et laiteux. Je tr&eacute;buche; je donne de
         grands coups de pied; je prof&egrave;re des injures. Je suis
         heureux!</B></P>
         <P><B>Enfin je te trouve. Tu es plus belle encore, morte,
         recouverte de poussiers et de glaires, de poussi&egrave;res
         et de plaies, baignant dans ton sang - ce que tu peux me
         plaire!-... je t'embrasse et te caresse de ma peau maladive
         et m'abreuve &agrave; ce sang si enivrant, si vivifiant.
         C'est ainsi que je te prends pour une valse, salve d'amour,
         scand&eacute;e par les chants du rossignol perch&eacute; en
         haut d'un arbre, pluie fine qui nous enlace dans le foin de
         son odeur, de son go&ucirc;t et de son tintement
         d'urine.</B></P>
         <P><B>C'est fou comme je t'aime !</B></P>
         <P><B>Ce fut le second jour, je crois.</B></P>
         <P><B><FONT COLOR="#0000AF">&nbsp;</FONT></B></P>
         <P><B><FONT COLOR="#0000AF">Troisi&egrave;me
         mouvement</FONT>.<BR>
         <BR>
         Un &eacute;clair semblable &agrave; un crachat jaillissant
         illumine le ciel. Des hommes, des femmes affam&eacute;es,
         chaleureuses, chastes heureuses enflamm&eacute;es, viennent
         d'un peu partout, s'approchent pour regarder, en silence,
         chattes peureuses, queues enlac&eacute;es et bras
         crois&eacute;s.<BR>
         Je travaille. J'arrache un &agrave; un chaque membre de ton
         corps que j'entasse avec les pr&eacute;c&eacute;dents,
         moisson sanguine; je recueille ta s&egrave;ve, blanche,
         rouge et noire, boisson divine. Je porte chacun de tes
         membres &agrave; ma bouche pour l'embrasser et le sucer.
         J'ai envie de les manger tous, m&acirc;cher longtemps afin
         qu'ils p&eacute;n&egrave;trent en moi plus facilement et que
         leur jus chaud submerge ma bouche b&eacute;ante, la noie -
         goul&ucirc;ment. Mais je me retiens en me flagellant, me
         disant qu'alors je ne pourrai r&eacute;aliser le
         Grand-Oeuvre. Le martinet chante toujours et me remplit
         comme une barrique.</B></P>
         <P><B>La preuve d'amour qui me rendra digne, dingue, dong de
         toi.</B></P>
         <P><B>Ce fut le troisi&egrave;me jour.</B></P>
         <P><B><FONT COLOR="#0000AF">&nbsp;</FONT></B></P>
         <P><B><FONT COLOR="#0000AF">Quatri&egrave;me
         mouvement</FONT>.<BR>
         <BR>
         La foule, de plus en plus nombreuse et indisciplin&eacute;e,
         se presse &agrave; mes pieds, comme dans un moule, et
         commente les gestes ravissant de mes mains.<BR>
         J'ach&egrave;ve ton d&eacute;pe&ccedil;age. Je suis &agrave;
         la moiti&eacute; de ma cr&eacute;ation. Ainsi je peux
         r&eacute;aliser un de mes plaisirs r&ecirc;v&eacute;s. Je
         m&acirc;che ta chair. Je porte, un &agrave; un, &agrave; ma
         bouche g&eacute;ante, comme des morceaux de pain, les
         membres que je retire du tas que j'avais compos&eacute;; je
         les broie, les malaxe et les recrache crus dans l'amphore
         pleine de ton sang que j'avais
         r&eacute;cup&eacute;r&eacute;. Durant cette quatri&egrave;me
         journ&eacute;e, j'&eacute;prouve d'irr&eacute;els moments de
         jouissance. Puis je trempe chacun de tes cheveux, doux comme
         la laine d'un agneau, dans l'amphore. Enfin, je bois le
         sang, vin &eacute;carlate, qui reste et ne conserve que ta
         chair p&eacute;trie et tes os broy&eacute;s, imbib&eacute;s
         de ton pr&eacute;cieux nectar. Tu es en moi, l'os de mes os,
         la chair de ma chair.</B></P>
         <P><B>Je m'endors comme dans un songe m&eacute;morable, toi
         &agrave; mes c&ocirc;t&eacute;s.</B></P>
         <P><B>Ce fut le quatri&egrave;me jour.</B></P>
         <P><B><FONT COLOR="#0000AF">&nbsp;</FONT></B></P>
         <P><B><FONT COLOR="#0000AF">Cinqui&egrave;me
         mouvement</FONT>.<BR>
         <BR>
         La foule me crie des mots que je ne comprends pas. Il me
         semble pourtant qu'elle admire les efforts de mes muscles
         noueux.<BR>
         Je commence ta sculpture faite de glaise charmante et
         m&acirc;ch&eacute;e. Lentement, mais en tremblant, je prends
         des morceaux de toi que je r&eacute;partis sur le sol en les
         plaquant fougueusement, en les fouettant, pour leur donner
         du relief. Ainsi, coup &agrave; coup, ma cr&eacute;ation
         prend forme. Je me sers de tes cheveux comme liens pour
         attacher les fagots de ta glaise ch&eacute;rie. J'attrape
         une &eacute;querre de charpentier pour ajuster les angles.
         Je p&eacute;tris ton masque, oint de mes crachats visqueux.
         Du front je laisse filer quelques gouttes de sang, car c'est
         &agrave; cet endroit que je d&eacute;poserai ta couronne de
         reine, faite d'&eacute;pines tress&eacute;es. Je sue
         &agrave; grosses gouttes salines, lentes, qui se
         m&eacute;langent &agrave; mes larmes de bonheur. Parfois je
         m'arr&ecirc;te, saute et danse; des secousses
         &eacute;branlent mon corps - ta souffrance est mienne.</B>
         </P>
         <P><B>Enfin je sens quelque chose se produire en moi.
         Quelque chose de grand ! Qui l'eut cr&ucirc;... ?</B></P>
         <P><B>Ce fut le cinqui&egrave;me jour.</B></P>
         <P><B><FONT COLOR="#0000AF">&nbsp;</FONT></B></P>
         <P><B><FONT COLOR="#0000AF">Sixi&egrave;me
         mouvement</FONT>.<BR>
         <BR>
         Et voici la couverture du ciel qui s'enflamme et se
         d&eacute;chire; l'explosion d'un tonnerre qui n'en finit
         pas; la terre qui se s&eacute;isme, les rochers qui se
         fendent, comme un cr&acirc;ne ouvert; le d&eacute;luge; le
         d&eacute;lire de la foule prostern&eacute;e, m'acclamant
         comme un d&eacute;miurge t&eacute;n&eacute;breux et
         lumineux.<BR>
         Des corbeaux voil&eacute;s de blanc sautent autour de toi,
         psalmodiant des litanies, cr&ocirc;a, cr&ocirc;a. Rires et
         larmes. Cris et transes. Le jour et la nuit, je jouis mon
         amour de tant de lumi&egrave;re. Je t'enduis de vin aigre
         pour qu'aucun adepte ne puisse te l&eacute;cher, te sucer,
         se repa&icirc;tre de toi, pour qu'il tombe
         empoisonn&eacute;. Avec une lance, je grave une estampille
         &agrave; l'endroit de ta foi, mon empreinte jalouse sur ma
         cr&eacute;ation d&eacute;vou&eacute;e.<BR>
         Je t'ai crue, si fi&egrave;re, beaut&eacute;. Je te veux,
         crois divine, dress&eacute;e &agrave; mes yeux dans ta
         chlamyde de pourpre, relev&eacute;e, passionnante
         passionn&eacute;e. L'appel de l'amour: gloire hostieuse.<BR>
         Pour finir, je t'asperge d'eau-de-v&icirc;t.</B></P>
         <P><B>C'est accompli.</B></P>
         <P><B>Ce fut le sixi&egrave;me jour.</B></P>
         <P><B><FONT COLOR="#0000AF">&nbsp;</FONT></B></P>
         <P><B><FONT COLOR="#0000AF">Septi&egrave;me
         mouvement</FONT>.<BR>
         <BR>
         Le septi&egrave;me jour.</B></P>
         <P><B>Je me nourris de zizanie. Un chant vierge
         maintenant.</B></P>
         <P ALIGN=RIGHT><B>*<I> Les Aveugles m'observent,</I> ouvrage
         en cours.</B></P>
         <P ALIGN=RIGHT><B>&copy; Helen NIMAN</B></P>
         <P><CENTER><TABLE BORDER=1 WIDTH=100>
            <TR>
               <TD VALIGN=top>
                  <P><CENTER><B><A HREF="/textes.html">Textes</A></B>
                  </CENTER>
               </TD></TR>
         </TABLE></CENTER></P>
         <P><CENTER><B><A HREF="/parc-edition.html"><IMG
         SRC="/images/1logo.jpeg" WIDTH=79 HEIGHT=85 ALIGN=bottom></A></B></CENTER></P>
         <P>&nbsp;
      </TD></TR>
</TABLE></P>
</BODY>
</HTML>
