<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr">
<head>




  
  
  
  
  <meta content="text/html; charset=UTF-8" http-equiv="content-type" />





  
  

  
  
  
  
  
  
  
  <title>LES LIMITES DU JEU</title>
  <meta content="Jacques NIESTEN" name="author" />




  
  
  
  
  <meta content="Objet erdu, page 55, Trente notules surle Motion de D&eacute;pense" name="description" />
</head>


<body style="background-image: url((/images/motion.jpg();">




<div style="text-align: center;"><big style="color: rgb(153, 0, 0);"><big><big>L</big>ES <big>L</big>IMITES <big>D</big>U <big>J</big>EU</big></big><br />




<small>trente notules</small> sur la strat&eacute;gie du Rien et la <span style="font-style: italic;"><span style="font-weight: bold;">Motion de la d&eacute;pense</span><br style="font-weight: bold;" />




<br />




</span><span style="font-weight: bold;">Jacques Niesten</span><span style="font-style: italic;"></span></div>




<div style="text-align: center;"><br />




</div>



<div style="text-align: center;"></div>


<table style="width: 864px; height: 3033px; text-align: left; margin-left: auto; margin-right: auto;" border="1" cellpadding="2" cellspacing="10">




  <tbody>




    <tr>




      <td style="vertical-align: top; text-align: left; width: 385px;">
      
      
      
      <div style="text-align: right;"><small>&laquo;<span style="font-style: italic;"> Pas de soi qui ne soit que soi, pas d&rsquo;ici qui ne soit </span><br style="font-style: italic;" />



      </small></div>



      
      
      
      <div style="font-style: italic; text-align: right;"><small>
qu&rsquo;ici, pas de maintenant qui ne soit que maintenant : <br />



      </small></div>



      
      
      
      <div style="text-align: right;"><small><span style="font-style: italic;">
telle est l&rsquo;exigence du double, qui en veut un peu plus </span><br style="font-style: italic;" />



      <span style="font-style: italic;">
et est pr&ecirc;t &agrave; sacrifier tout ce qui existe </span><br style="font-style: italic;" />



      <span style="font-style: italic;">
&mdash; c&rsquo;est &agrave; dire l&rsquo;unique &mdash; au profit de tout le reste, </span><br style="font-style: italic;" />



      <span style="font-style: italic;">
c&rsquo;est-&agrave;-dire de tout ce qui n&rsquo;existe pas.</span> &raquo;<br />



      <br />



      </small></div>




      
      
      
      
      <div style="text-align: right;"><small>
Cl&eacute;ment Rosset, Le r&eacute;el et son double</small><br />



      </div>




      <br />




      <br />




1. Nietzsche et Bataille n&rsquo;&eacute;taient pas du genre &agrave;
conclure ; qu&rsquo;il s&rsquo;agisse du Dernier homme de Nietzsche
(celui qui reste debout et disponible au milieu du cimeti&egrave;re des
valeurs qu&rsquo;il a minutieusement d&eacute;fond&eacute;es) ou du
Tout-autre de Bataille (celui qui assume souverainement sa part
d&rsquo;&eacute;nergie non affect&eacute;e &agrave; la d&eacute;pense
productive de la soci&eacute;t&eacute; homog&egrave;ne), tous deux
avaient d&eacute;sign&eacute; la limite de la n&eacute;gativit&eacute;
au-del&agrave; de laquelle il n&rsquo;y a plus de valeur instituable. <br />




      <br />




2. La &laquo; volont&eacute; forcen&eacute;e de philosopher contre la
philosophie, de penser contre la pens&eacute;e, d&rsquo;&eacute;chapper
&agrave; la servilit&eacute; de la pens&eacute;e &raquo; par la
d&eacute;fondation radicale des valeurs toujours se
r&eacute;instituant, conduit &agrave; l&rsquo;inqui&eacute;tante
&eacute;tranget&eacute; du vide, qui est un peu celui de
l&rsquo;Univers ; c&rsquo;est l&rsquo;Univers et son vide que Nietzsche
et Bataille font entrer en eux. <br />




      <br />




3. Face &agrave; quoi, les &laquo; constructionnistes &raquo;
n&eacute;o-kantiens <br />



&mdash; tout ceux qu&rsquo;on serait plut&ocirc;t
tent&eacute; d&rsquo;appeler les &laquo;&nbsp;conclusionnistes &raquo;
&mdash;, assureurs tous risques contre la &laquo;&nbsp;sinistrose &raquo;
qui les a pourtant engendr&eacute;s, ont beau jeu de d&eacute;noncer
&laquo; cette construction en ruine, cet &eacute;difice
&eacute;boul&eacute; &raquo;. Eux, qui <span style="font-style: italic;">positivent</span> au carrefour de tous
les opportunismes en promotionnant les gadgets intellectuels et
humanitaristes cens&eacute;s mettre un peu d&rsquo;ordre dans le chaos,
c'est-&agrave;-dire dans <span style="font-style: italic;">l&rsquo;Entreprise</span> &eacute;conomique pour
      <span style="font-style: italic;">happy few</span>, &agrave; qui ils servent de caution et qui les
r&eacute;mun&egrave;re pour &ccedil;a. <br />




      <br />




4. Il existe pourtant une &laquo; d&eacute;construction
cr&eacute;atrice &raquo;. R&eacute;conduire la n&eacute;gation
&mdash;&nbsp;ou l&rsquo;inversion des valeurs &mdash; jusqu&rsquo;au
point limite o&ugrave; le cercle dont on a <span style="font-style: italic;">compris</span> la qualit&eacute;
redondante peut se briser pour am&eacute;nager un passage
p&eacute;rilleux vers autre chose, une autre perspective qui tient la
pens&eacute;e en haleine. Hegel : &laquo; Dans la mesure o&ugrave; le
r&eacute;sultat est <span style="font-style: italic;">compris</span> [...] comme <span style="font-style: italic;">n&eacute;gation
d&eacute;termin&eacute;e</span>, alors imm&eacute;diatement une nouvelle forme
na&icirc;t... &raquo; Il suffit de s&rsquo;entendre sur la
qualit&eacute; de cette forme ; lui assigner un &laquo; fin &raquo;
signifie rompre la trajectoire <span style="font-style: italic;">(Umkreis</span>) d&rsquo;approfondissement,
rel&acirc;cher la tension qui garde la conscience en &eacute;veil.<br />




      <br />




5. G&eacute;rer la d&eacute;pense, mais pour quel &laquo;
progr&egrave;s &raquo; et moyennant quelle strat&eacute;gie
promotionnelle ? &Agrave; moins qu&rsquo;on all&egrave;gue, selon la
logique des rats, que d&eacute;sastres ou pas d&eacute;sastres, nous
sommes six milliards &agrave; repr&eacute;senter notre esp&egrave;ce
&mdash; contre pas m&ecirc;me un milliard au temps o&ugrave; Nietzsche
concoctait ses anath&egrave;mes &mdash;, en termes de d&eacute;pense,
de sacrifice, de tout ce que l&rsquo;on veut, nous sommes, l&agrave;,
en temps r&eacute;el, num&eacute;riquement sur la voie de
l&rsquo;insens&eacute;, de l&rsquo;ivresse, de l&rsquo;exc&egrave;s !
Il n&rsquo;y a l&agrave; pas de gestion qui tienne, c&rsquo;est la
d&eacute;pense qui se g&egrave;re elle-m&ecirc;me, pour
elle-m&ecirc;me. Un peu comme le cancer.<br />




      <br />




6. &laquo; L&rsquo;homme a &eacute;merg&eacute; de
l&rsquo;&eacute;volution dou&eacute; d&rsquo;une intelligence unique
dans le monde vivant et control&eacute;e par une constellation de
g&egrave;nes innombrables. Le cancer appara&icirc;t, lui aussi,
dou&eacute; d&rsquo;une intelligence &eacute;go&iuml;ste,
conqu&eacute;rante, d&eacute;vastatrice, porteuse de mort et
gouvern&eacute;, &eacute;galement, par une constellation de
g&egrave;nes innombrables. Les m&eacute;tastases en sont la preuve
&eacute;clatante et mortelle. <span style="font-weight: bold;">Les populations humaines, comme les
cellules canc&eacute;reuses, croissent de mani&egrave;re exponentielle,
ayant perdu leur sens organotypique</span>.&nbsp;&raquo; <small>1)</small><br />




      <br />




7. Il y a de quoi se m&eacute;fier des exsudations solaires (ou
cosmiques) &laquo; qui dispense[nt] l&rsquo;&eacute;nergie sans
contrepartie &raquo; (Bataille). Si elles garantissent le &laquo;
principe exub&eacute;rant du d&eacute;veloppement [de la vie] &raquo;,
reste cet exc&eacute;dent d&rsquo;&eacute;nergie affectable &agrave;
rien, qui nous infecte au passage de ses overdoses. &laquo;&nbsp;La nature
g&egrave;re mal son affaire [...] ses d&eacute;penses exc&egrave;dent
de beaucoup ses recettes [de telle sorte] qu&rsquo;en d&eacute;pit de
toute sa richesse elle finira un jour par se ruiner &raquo;, disait
encore Bataille.<br />



      <br />




8. Tout se passe comme si le <span style="font-style: italic;">vide immense, aim&eacute;, et
mis&eacute;rable</span> lequel seul subsisterait apr&egrave;s &laquo;
l&rsquo;&eacute;croulement du mythe et de la possibilit&eacute; du
mythe &raquo; avait infect&eacute; l&rsquo;espace du mixte
technico-scientifique contemporain, avec, certes, un peu
d&rsquo;amabilit&eacute; en moins. Le principe inavou&eacute;,
largement inconscient de l&rsquo;&eacute;conomie mondiale est
devenu&nbsp; sacrifice, d&eacute;lapidation, ivresse des &laquo; choses
doubles &raquo;, exc&egrave;s parodique du religieux, grandes
man&oelig;uvres de la perte, inversion &agrave; l&rsquo;infini des
valeurs. Tout se passe comme si la r&eacute;alit&eacute;
d&rsquo;apr&egrave;s Auschwitz, la bombe et l&rsquo;av&egrave;nement
r&eacute;cents des outils de la techno-science nous avait introduit
&agrave; une exp&eacute;rience &laquo; de nature extatique o&ugrave; se
perdent le sens, le savoir et le sujet du savoir &raquo;. Si bien que
le plus naturellement du monde, pourrait-on dire, le &laquo; jeu qui
s&rsquo;affirme sur la ruine de toute origine, de tout centre, de toute
pr&eacute;sence, de toute identit&eacute; &raquo; est devenu celui
m&ecirc;me de l&rsquo;&eacute;conomie g&eacute;n&eacute;rale,
qu&rsquo;on serait tent&eacute; d&rsquo;appeler <span style="font-style: italic;">G&eacute;n&eacute;rale</span>
      <span style="font-style: italic;">de l&rsquo;&eacute;conomie</span>. Une &eacute;conomie bien r&eacute;elle de
d&eacute;pense effr&eacute;n&eacute;e, un dispositif non plus de
consommation mais de consumation o&ugrave; la &laquo; bouche du fou
&raquo; masqu&eacute;e et musel&eacute;e par une s&eacute;miotique du
leurre, crie ses pr&eacute;ceptes de volont&eacute; de puissance... <br />




      <br />




9. Tout autour de nous s&rsquo;est d&eacute;voil&eacute;
l&rsquo;<span style="font-style: italic;">Abgrund</span>,
le gouffre historique, celui d&rsquo;un
h&eacute;g&eacute;lianisme monstrueux qui n&rsquo;est pas la
&laquo;&nbsp;fin &raquo; dialectique d&rsquo;Hegel conluant &agrave;
son tour,&nbsp;
mais l&rsquo;effet pervers d&rsquo;une volont&eacute; de puissance
inh&eacute;rente au mouvement inexorable des choses, la trajectoire
naturelle d&rsquo;un p&eacute;riple circulaire (<span style="font-style: italic;">Umkreis</span>), qui renvoie
l&rsquo;homme &agrave; son objet pal&eacute;o-anthropologique. Se
d&eacute;voile alors la parodie d&rsquo;un &laquo; &ecirc;tre &raquo;
qui n&rsquo;est rien hors du fantasme qui le fictionne pantin
plut&ocirc;t qu&rsquo;acteur d' un &laquo; spectacle que ne
[contemplent] que des yeux morts &raquo;. Une chose
&eacute;cart&eacute;e de la nature, de &laquo; la nuit animale &raquo;,
achev&eacute;e historiquement sans doute, mais &agrave; ceci
pr&egrave;s que la nature va plus loin que Hegel, que l&rsquo;histoire
se succ&egrave;de &agrave; elle-m&ecirc;me, qu&rsquo;il y a une
n&eacute;gativit&eacute; pure qui tend &agrave; reconduire tout
ach&egrave;vement. Le cauchemar, s&rsquo;il faut le nommer ainsi,
continue !<br />




      <br />




10. Devant l&rsquo;in&eacute;luctable, l&rsquo;imagination
associ&eacute;e &agrave; l&rsquo;outillage de la haute-technologie a
cependant su se fabriquer ses parades. Si la r&eacute;alit&eacute; ici
et maintenant pose probl&egrave;me, eh bien&nbsp;!
rempla&ccedil;ons-l&agrave; par une r&eacute;alit&eacute; seconde, une
r&eacute;alit&eacute; tierce, <span style="font-style: italic;">une r&eacute;alit&eacute; virtuelle</span>,
o&ugrave; les objets parodi&eacute;s de la premi&egrave;re, devenus
purs objets de fiction, d&eacute;filent si vite qu&rsquo;on risque de
les confondre avec leurs originaux. L&rsquo;ing&eacute;nierie au
service de la <span style="font-style: italic;">G&eacute;n&eacute;rale de l&rsquo;&eacute;conomie</span>
semble
avoir retenue en la d&eacute;voyant la le&ccedil;on de la
&laquo;&nbsp;d&eacute;construction cr&eacute;atrice &raquo;. La
simulation, la
multiplication de choses vides, vou&eacute;s &agrave; la disparition
pure donc essentiellement improductives, <span style="font-style: italic;">diff&egrave;re</span> la ruine
annonc&eacute;e par Bataille dans une volont&eacute; de promouvoir le
Rien. L&agrave;, dans ce rien, o&ugrave; nagu&egrave;re
l&rsquo;esp&egrave;ce sut fantasmer Dieu, ne nous &eacute;tonnons pas
qu&rsquo;elle y con&ccedil;oive aujourd&rsquo;hui des objets de fiction
l&eacute;g&egrave;rement plus profanes.<br />




      <br />




      11.
Ainsi le &laquo; Rien &raquo; nietzsch&eacute;en, la &laquo; Souverainet&eacute; &raquo; bataillienne sont
entr&eacute;s par effraction dans ce qui formait la r&eacute;alit&eacute; r&eacute;cente structur&eacute;e
autour de la marchandise.<br />



&nbsp;<br />




12. &laquo; L&rsquo;&eacute;conomie n&eacute;gative, dit
Galibert 1 , est celle qui se d&eacute;cide &agrave; prendre la mesure du Rien : son
principe cardinal [sa souverainet&eacute;, sa volont&eacute; de puissance] est
paradoxalement simple&nbsp;: l&rsquo;&eacute;galit&eacute; r&eacute;ciproque de quelque chose et de
Rien. [...] En fait, c&rsquo;est fondamentalement Rien qui est achet&eacute; [...]
le produit n&rsquo;est que le pr&eacute;texte de l&rsquo;&eacute;change &raquo;.<br />




            <br />




13.
L&rsquo;inqui&eacute;tante &eacute;tranget&eacute; de l&rsquo;univers est entr&eacute;e dans le monde sous
l'esp&egrave;ce d&rsquo;une ph&eacute;nom&eacute;nologie virtuelle. Nietz-sche : &laquo; Ce qui reste,
par-del&agrave; l&rsquo;opposition du vrai et du faux, de l&rsquo;&ecirc;tre et de l&rsquo;appara&icirc;tre,
c&rsquo;est le jeu du monde, le monde dans son <span style="font-style: italic;">Schein</span> (para&icirc;tre), dans son
&eacute;clat, dans son &ldquo;&nbsp;illusion &rdquo; : Ici, l&rsquo;apparence signifie la r&eacute;alit&eacute;
r&eacute;p&eacute;t&eacute;e encore une fois, mais sous forme de s&eacute;lection, de redoublement,
de correction. &raquo; Pour un rep&egrave;re perdu, dix rep&egrave;res de rechange. La
disparition de l&rsquo;objet sous sa forme premi&egrave;re perdure en surnum&eacute;raire
sous sa forme seconde. R&eacute;plique, duplicata, clonage, autant de
manipulations de redoublement &agrave; partir du vide ; le g&eacute;nie g&eacute;n&eacute;tique en
sait quelque chose...<br />




            <br />




14. Produits fictionn&eacute;s, promotion de
vraie-fausses informations, images subliminales qui projettent l&rsquo;objet
hors de sa rationalit&eacute; dans un <span style="font-style: italic; font-weight: bold;">dispositif de motion</span>. On consomme la
part de l&rsquo;&eacute;change qui &eacute;chappe &agrave; la positivit&eacute; du produit traditionnel :
on consomme sa &laquo; duplication fantasmatique &raquo;, un double non seulement
en transit vers toujours plus d&rsquo;illusoin, mais en transes ; en termes
nietzsch&eacute;ens, on acc&egrave;de au produit par l&rsquo;appauvrissement radical de sa
valeur. <br />



      <br />



15. &laquo; La th&eacute;orie de l&rsquo;exploitation rel&egrave;ve de
l&rsquo;ontologie, dit encore Galibert,&nbsp;[...] Le capital s&rsquo;entasse en lan&ccedil;ant
rien sous la forme des &ldquo; choses &rdquo;, ces choses qui ne sont qu&rsquo;autant que
rapporte ce qu&rsquo;elles ne sont pas&nbsp;&raquo;.<br />



&nbsp;<br />



      
      
      
      <hr style="width: 100%; height: 2px;" /><small>1) Jean de Grouchy, <span style="font-style: italic;">O&ugrave; cours-tu primate ?</span> (Expansion scientifique fran&ccedil;ais).<br />



      <br />



      <br />



      <br />



      <br />



      <a href="/objetperdu.html"><br />



      <big>Retour Objet Perdu</big></a> / <a href="/mediastase.html"><big>Mediastase</big></a> / <a href="/index.html"><big>Accueil</big></a><br />



      </small>
      </td>




      <td style="width: 385px;" align="left" valign="top">
      
      
      
      
      <table style="text-align: left; width: 385px; height: 2820px;" border="0" cellpadding="2" cellspacing="0">




        <tbody>




          <tr>




            <td style="vertical-align: top; text-align: left; width: 385px;">16.<span style="font-style: italic;"> La G&eacute;n&eacute;rale de
l&rsquo;&eacute;conomie</span> propose un irrationalisme transfigur&eacute;, transpos&eacute; et positiv&eacute;
dans des pseudo-structures pour les besoins d&rsquo;une pseudo-gestion au
coup par coup. &laquo; Peut-on d&eacute;capiter un roi qui n&rsquo;existe plus ? &raquo;
s&rsquo;interrogeait Nietzsche. Oui, r&eacute;pond la machine virtuelle en
produisant et en d&eacute;capitant des rois &agrave; la demande, selon la demande et
en vue de la cr&eacute;ation de demande mais pour mieux l&rsquo;approprier en tant
que fantasme. Le monde nietzsch&eacute;en de la pure fiction est devenu la
pure fiction comme monde, comme <span style="font-style: italic;">mode</span> promotionnel. De la m&ecirc;me mani&egrave;re
nous sommes au c&oelig;ur d&rsquo;une sph&egrave;re que Bataille assignait &agrave; la
litt&eacute;rature, un lieu de repr&eacute;sentation des forces h&eacute;t&eacute;rog&egrave;nes, mais
d&eacute;vitalis&eacute;es, livr&eacute;es &agrave; une extase froide, crapuleuse et scatologique ;
&laquo; &agrave; l&rsquo;in&eacute;puisable abondance de ce qui se cr&eacute;e et se d&eacute;truit soi-m&ecirc;me. &raquo;<br />




            <br />




17.
Il n&rsquo;y a plus de recherche de productivit&eacute;, il n&rsquo;y a qu&rsquo;un <span style="font-style: italic;">principe de
motion</span> qui permet &agrave; une chose satellis&eacute;e dans le virtuel de simplement
se manifester, telle une &eacute;toile qui <span style="font-style: italic;">ne serait pas</span> sans son tra&ccedil;age au
c&oelig;ur des champs gravitationnels. D&egrave;s lors qu&rsquo;on <span style="font-style: italic;">d&eacute;cide</span> que la chose
existe, il suffit de lui imprimer un mouvement, de l&rsquo;acc&eacute;l&eacute;rer selon
les r&egrave;gles num&eacute;riques, puis de la (pro)mouvoir comme n&rsquo;importe quelle
marchandise traditionnelle. La motion chiffr&eacute;e donne une <span style="font-style: italic;">valeur de
translation</span> calculable et manipulable &agrave; la chose fictionn&eacute;e mais cette
valeur ne sera toujours que celle de la &laquo; bulle sp&eacute;culative &raquo; dans son
mouvement extatique o&ugrave; les transactions sont livr&eacute;es au vertige du vide.<br />




            <br />




18.
Dans la transfiguration de l&rsquo;objet traditionnel en objet virtuel, ce ne
sont pas seulement les structures spirituelles, mais les modalit&eacute;s
mat&eacute;rielles de l&rsquo;histoire qui ont virtuellement disparu. <br />




            <br />




19.
Y aurait-il un <span style="font-style: italic;"><span style="font-weight: bold;">Lumpenmotionariat</span> </span>qui rassemblerait tous ceux qui ne
paricipent pas &agrave; la (pro)motion g&eacute;n&eacute;ralis&eacute;e des choses, qui s&rsquo;excluent
ou qui sont exclus du mouvement de d&eacute;pense effr&eacute;n&eacute; des objets
fantasm&eacute;s, ceux qu&rsquo;on &eacute;carte de ou qui refusent la sph&egrave;re des
vraies-fausses informations ; ceux qui n&rsquo;ont pas acc&egrave;s au virtuel ;
ceux qui restent confin&eacute;s dans une r&eacute;alit&eacute; que la fiction d&eacute;passe ?
Pour peu, on se mettrait &agrave; r&ecirc;ver &agrave; une <span style="font-style: italic; font-weight: bold;">internationale du temps mort</span><span style="font-weight: bold;">,</span>
une lutte des masses lentes, contre le grand capital motionnel de la
            <span style="font-style: italic;">G&eacute;n&eacute;rale de l'&eacute;conomie...</span><br />




            <br />




20. Motion Picture. Il s&rsquo;agit de
faire durer, de perdurer, pas l&rsquo;objet lui-m&ecirc;me, qui est fini, qui est
physiquement p&eacute;rissable &mdash; dont m&ecirc;me le surstockage ne comble pas le
vide mena&ccedil;ant de sa disparition &mdash;, mais l&rsquo;id&eacute;e de son double. Sans
l&rsquo;id&eacute;e, le fantasme, l&rsquo;objet sort du dispositif motionnel et
s&rsquo;immobilise : il dispara&icirc;t du champ virtuel, puisque son son image
d&eacute;doubl&eacute;e (clone, spot publicitaire d&eacute;clin&eacute;, emballage
quasi-identiques, arch&eacute;type de f&eacute;minit&eacute; ou de virilit&eacute;
interchangeable), lui succ&egrave;de et poursuit la parodie. Produire ou
dispara&icirc;tre devient (pro)mouvoir ou dispara&icirc;tre. <br />




            <br />




21. Ce
qui vaut pour les &laquo; biens &raquo; vaut pour le corps. Devenu objet, il suit
la m&ecirc;me logique virtuelle. &laquo; L&rsquo;exc&egrave;s qu&rsquo;est la souverainet&eacute; &raquo;, est
parodi&eacute; &agrave; la baisse, au d&eacute;triment de la substance intime, de la qualit&eacute;
            <span style="font-style: italic;">&eacute;motionnelle</span> du corps d&eacute;positaire de cette souverainet&eacute; et au profit de
la fonction motionnelle. Rosset a une formule heureuse pour stigmatiser
cet appauvrissement du double : &laquo; Vous vous trompez &mdash; le double que
vous vous &ecirc;tes fabriqu&eacute; n&rsquo;est qu&rsquo;une r&eacute;p&eacute;tition f&acirc;cheuse de votre
unicit&eacute;, dont elle aggrave d&rsquo;ailleurs le caract&egrave;re d&eacute;plaisant. Car on
vous pardonnerait volontiers d&rsquo;&ecirc;tre ind&eacute;sirable, c&rsquo;est-&agrave;-dire
vous-m&ecirc;me, si vous n&rsquo;y ajoutiez cette bouffonnerie de vous prendre pour
un autre. &raquo;<small> 1)</small><br />




            <br />




22. &laquo; C&rsquo;est [donc] le d&eacute;cha&icirc;nement de la
volont&eacute; de puissance, cette fr&eacute;n&eacute;sie de renouvellement, cette
domination pour la domination qui resplendissent aujourd&rsquo;hui dans le
monde moderne de fa&ccedil;on inqui&eacute;tante.&nbsp;&raquo;&nbsp;<small>2)</small> Nous sommes l&agrave; en pr&eacute;sence de
la refonte que Nietzsche d&eacute;voluait &agrave; l&rsquo;art : &laquo; La volont&eacute; de semblant,
d&rsquo;illusion, de tromperie, de devenir et de m&eacute;tamorphose est plus
profonde, plus &ldquo; m&eacute;taphysique &ldquo; que la volont&eacute; de v&eacute;rit&eacute;, de r&eacute;alit&eacute;,
d&rsquo;&ecirc;tre. &raquo; &Agrave; l&rsquo;art et aussi &agrave; la politique. &laquo; Le probl&egrave;me de l&rsquo;homme
postr&eacute;volutionnaire est donc qu&rsquo;il n&rsquo;a plus rien &agrave; faire et dispose
d&rsquo;une &ldquo; n&eacute;gativit&eacute; sans emploi &ldquo;. Cette n&eacute;gativit&eacute; creuse, en quelque
sorte, la place de Nietzsche qui appara&icirc;t ainsi &agrave; l&rsquo;horizon du
communisme &raquo;, commente Fran&ccedil;ois Warin. Outils de production fictifs aux
mains de producteurs atomis&eacute;s, le travail est appropriation par le vide
ou l&rsquo;ennui, angoisse devant le vide et absence de projet ; les
individus, d&eacute;chus de leur statut de producteurs, n&rsquo;ont &laquo; plus rien &agrave;
prendre au s&eacute;rieux &raquo;, leur &laquo; d&eacute;s&oelig;uvrement &raquo; s(t)imule une &eacute;conomie
d&rsquo;accumulation chaotique et violente de produits symboliques,
assignables &agrave; une valeur d&rsquo;&eacute;change instable, calcul&eacute;e ou plut&ocirc;t
fictionn&eacute;e &agrave; partir de leur &laquo; coefficient &raquo; de mobilit&eacute; impr&eacute;visible. <br />




            <br />




23.
Dans le monde post-marxiste, ou post tout-ce-qu&rsquo;on-veut, la
souverainet&eacute; se confond avec des formes sinon neuves, du moins in&eacute;dites
qui n&rsquo;ont, comme l&rsquo;indiquait Foucault, nul lieu privil&eacute;gi&eacute; de pouvoir.
La contemporan&eacute;it&eacute; remet les pendules &agrave; l&rsquo;heure, mais &agrave; l&rsquo;heure z&eacute;ro
d&rsquo;une r&eacute;alit&eacute; nouvelle, <span style="font-style: italic;">duplicata technologique</span> de l&rsquo;autre, o&ugrave; le &laquo;
boulevard des r&eacute;seaux &raquo; remplace la substance individuelle par sa
proth&egrave;se num&eacute;rique. <br />




            <br />




24. Pour l&rsquo;homme et pour son monde, &laquo;
la technique est devenue l&rsquo;&eacute;vidence absolue &raquo;, la technique du virtuel
bien s&ucirc;r qui fait en sorte que, tout compte fait, &laquo; l&rsquo;homme ne
rencontre plus que lui-m&ecirc;me, il ne lui arrive plus rien, plus rien ne
lui est destin&eacute; &raquo;. Et si l&rsquo;on veut encore esp&eacute;rer voir surgir une
volont&eacute; de r&eacute;volte, ce sera quel-que part dans l&rsquo;ombre des nombres. <br />




            <br />




25.
Jouer avec le syst&egrave;me pour y venger de fa&ccedil;on jubilatoire son mal de
vivre, jouer &agrave; tout cela dans un jeu de parodie et de r&eacute;p&eacute;tition
second, tierce, etc, qui donnerait le tournis &agrave; tous les doubles, qui
descellerait les proth&egrave;ses (rien de plus risible que de voir chuter un
handicap&eacute;). Et que ce jeu soit cruel autant qu&rsquo;exub&eacute;rant.<br />




            <br />




26.
La puissance <span style="font-style: italic;">instinctive</span> d&rsquo;agir peut tourner sa fureur et sa vitalit&eacute;
contre le num&eacute;rique : manipulation des codes, inversion des grilles &mdash;,
et contre soi-m&ecirc;me <span style="font-style: italic;">en tant que double parodi&eacute;</span> de sa singularit&eacute;
(pro)-motionn&eacute; dans les sph&egrave;res du nihilisme virtualis&eacute;. Le nihilisme
radical doit se ressourcer en op&eacute;rant un retour sur l&rsquo;animalit&eacute;
r&eacute;siduelle du corps, mais &agrave; condition qu&rsquo;il s&rsquo;agisse d&rsquo;un corps
immobile, d&eacute;li&eacute; de la fable motionnelle, et <span style="font-style: italic;">recouvrant le sens </span>de la
fable issue de la sc&egrave;ne primitive.<br />




            <br />




27. L&rsquo;alternative
tragique pour le corps singulier est de s&rsquo;&eacute;puiser pour rien dans la
d&eacute;pense motionnelle ou d&rsquo;avoir &agrave; op&eacute;rer ce retour sur sa nature
archa&iuml;que : contrevenir &agrave; toutes les lois ; celles, virtuelles, qui
tendent &agrave; transfigurer le corps dans le dispositif de la motion, mais
tout aussi bien la loi galil&eacute;enne du &laquo; Tu ne tueras point ! &raquo; Peut-&ecirc;tre
seule <span style="font-style: italic; font-weight: bold;">la violence massive</span> des corps perdus, des corps d&eacute;branch&eacute;s du
r&eacute;seau motionnel, pourra <span style="font-style: italic; font-weight: bold;">&eacute;mouvoir</span> la motion. En d&rsquo;autre termes, la
violence dirig&eacute;e contre les outils de promotion<span style="font-weight: bold; font-style: italic;"> peut pr&eacute;cipiter les
fantasmes virtuels dans l&rsquo;ab&icirc;me qui s&rsquo;ouvre sous l&rsquo;image arr&ecirc;t&eacute;e que
repr&eacute;sente un corps immobile</span>. <br />




            <br />




28. &laquo; Presque tout ce que
nous appelons &rdquo; culture sup&eacute;rieure &ldquo; repose sur la spiritualisation et
l&rsquo;approfondissement de la cruaut&eacute; &raquo;, affirmait Nietzsche. Il ne faut
donc pas d&eacute;sesp&eacute;rer de la cruaut&eacute; originelle. (<span style="font-style: italic;">La G&eacute;n&eacute;rale de
l'&eacute;conomie</span> produit abondamment et sournoisement la sienne ; ses
g&eacute;nocides, sa crapulerie, sa piraterie, toutes les malversations elles
aussi motionn&eacute;es. La <span style="font-style: italic;">G&eacute;n&eacute;rale</span> est &eacute;galement l&rsquo;exploitation de l&rsquo;homme
non plus par l&rsquo;homme, mais par ses doubles ; la mont&eacute;e en puissance du
m&ecirc;me vers son pire).<br />




&nbsp;<br />




29. &laquo; Je r&ecirc;ve d&rsquo;une confr&eacute;rie d&rsquo;hommes
qui n&rsquo;au-raient d&rsquo;&eacute;gard &agrave; rien, ne conna&icirc;traient pas de m&eacute;nagements et
voudraient &ecirc;tre appel&eacute;s destructeurs &raquo; proposait encore Nietzsche en
1888, peu avant sa d&eacute;cision de laisser le monde &agrave; son <span style="font-style: italic;">fatum</span>. &Agrave; quoi
Bataille ajoutait que le jeu survivrait &agrave; l&rsquo;arr&ecirc;t de la machine. <br />




            <br />




&nbsp;30.
Fran&ccedil;ois Warin : &laquo; Face &agrave; la n&eacute;vrose, accabl&eacute; par le poids du pass&eacute; et
enferm&eacute; dans une r&eacute;p&eacute;tition compulsive, face au d&eacute;lire ferm&eacute; de la
parano&iuml;a qui n&rsquo;autorise que la r&eacute;it&eacute;ration du m&ecirc;me, c&rsquo;est le chemin que
Nietszsche appela&nbsp;: la grande sant&eacute;. &raquo; Il en faudra pour demeurer
immobiles au milieu du fleuve mouvement&eacute; du nihilisme <span style="font-style: italic;">radicalement</span>
parodi&eacute; et spoli&eacute; par la <span style="font-style: italic;">G&eacute;n&eacute;rale de l&rsquo;&eacute;conomie</span> ; pour demeurer
impassibles devant son dispositif de la motion autant qu&rsquo;impavides
devant sa ruine annonc&eacute;e.<br />



            <br />



            <br />



            
            
            
            <hr style="width: 100%; height: 2px;" /><small>1) Cl&eacute;ment Rosset,&nbsp;<span style="font-style: italic;">Le r&eacute;el et son double,</span> Gallimard, 1976 (p.101).<br />



2) Fran&ccedil;ois Warin, <span style="font-style: italic;">Nietzsche ey Bataille, PUF, 1995.</span></small>
            </td>




            <td style="vertical-align: top; text-align: left;"></td>




          </tr>




        
        
        
        
        </tbody>
      
      
      
      
      </table>




      <br />

(Fond de page : C. Jaherson)<br />




      </td>




    </tr>




  
  
  
  
  </tbody>
</table>




<br />




</body>
</html>
