
<HTML>
<HEAD>
   <TITLE>Le voyage de l'ange</TITLE>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<BODY BGCOLOR="#3399CC" LINK="#000033">
<P><B><FONT SIZE="+4" COLOR="#AF0000"><BR>
LE VOYAGE</FONT></B></P>
<P><B><FONT SIZE="+4" COLOR="#AF0000">DE L'ANGE</FONT></B></P>
<P><B><FONT SIZE="+1">par Armel Louis</FONT></B></P>
<P>&nbsp;</P>
<P><TABLE BORDER=0 WIDTH=670>
   <TR>
      <TD>
         <P><B>1</B>. Partage l'ange qui est dans ton r&ecirc;ve.
         Partage le r&ecirc;ve qui est dans ton ange. Commence par
         danser, danser avec tes doigts, danser avec les couleurs ;
         trempe chacun de tes doigts dans les confitures de couleurs,
         de chaque couleur ; badigeonne ton visage, badigeonne mon
         visage, badigeonne le visage de l'ange que tu n'as pas
         encore dessin&eacute;.</P>
         <P><B>2</B>. Tu as choisi une couleur, la couleur de ton
         ange, le r&ecirc;ve d'une couleur ; tu as choisi ton ange en
         fonction de ta couleur, l'indigo, l'ange indigo, comme un
         cheval indigo : l'ange qui trempe son visage et son corps
         pas encore dessin&eacute; dans la couleur indigo, tel un
         cheval qui boit l'eau, la couleur, l'ange, &agrave; longues
         lamp&eacute;es.</P>
         <P><B>3</B>.Une autre couleur maintenant, le m&ecirc;me ange
         mais une autre couleur, un autre r&ecirc;ve d'ange, une
         autre danse, un autre galop : tu dessines les traits de cet
         ange, cet ange &agrave; deux couleurs, le feu et l'indigo,
         ton cheval feu danse sur la couleur indigo, ton ange galope
         sur le r&ecirc;ve, il vit d'un trait, il court d'un trait,
         il r&ecirc;ve d'une traite.</P>
         <P><B>4</B>. Tu dessines ensuite le bruit de l'ange, un
         bruit continu, monotone, une couleur monotone, terne, un
         gris-comptable, car tous les anges sont comptables : ils
         sont comptables de leurs couleurs, de leurs galops, de leurs
         r&ecirc;ves, de leurs danses, ils sont comptables de ce qui
         les meut et les &eacute;meut, ils comptent le bruit de leurs
         ailes ou de leurs coeurs.</P>
         <P><B>5</B>. Les anges comptent sans arr&ecirc;t : ils
         comptent le battement de leurs ailes, le bruissement de
         leurs coeurs, le hennissement de leurs couleurs, le
         sifflement de leurs r&ecirc;ves, ils comptent et ils
         bruissent ; ils dansent mais ils ne chantent pas, car ils ne
         pourraient compter les notes de leurs voix ; ils comptent la
         monotonie, car les anges ont une vie monotone.</P>
         <P><B>6</B>.Les anges voyagent peu, ils voyagent peu dans
         leurs couleurs ou leurs r&ecirc;ves : ils n'aiment pas
         l'obscurit&eacute; ou la lumi&egrave;re, ils n'aiment pas le
         bruit ou le silence, ils ne recherchent pas le galop ou
         l'amble ; les anges voyagent peu car ils ont peur : ils ont
         peur de ne pouvoir plus compter sur rien, plus danser sur
         rien : ils ont peur du vide, de la transparence, du
         n&eacute;ant.</P>
         <P><B>7</B>. Alors les anges r&ecirc;vent, des r&ecirc;ves
         en couleurs, le feu et l'indigo par exemple : mais il leur
         faut de l'obscurit&eacute; pour apercevoir le feu, de la
         lumi&egrave;re pour contempler l'indigo, du silence pour
         entendre l'amble, du bruit pour appr&eacute;cier le galop,
         de l'amour pour r&ecirc;ver leurs r&ecirc;ves, des voyages
         pour comptabiliser leurs peurs : mais ils
         pr&eacute;f&egrave;rent la monotonie, leur monotonie, les
         anges.</P>
         <P><B>8</B>. Les anges seraient-ils tristes, leurs
         r&ecirc;ves vivraient-ils sans amour ? O&ugrave; sont-ils :
         l&agrave; o&ugrave; il n'y a ni lumi&egrave;re, ni
         obscurit&eacute;, ni transparence ? O&ugrave; vont-ils :
         l&agrave; o&ugrave; les chevaux, feu et indigo, dansent en
         l'herbe haute, se roulent au milieu des fleurs ? O&ugrave;
         dorment-ils : l&agrave; o&ugrave; l'on parle des langues
         &eacute;trang&egrave;res au milieu des turbulences ?</P>
         <P><B>9</B>. Les anges attendent : ils attendent que se
         d&eacute;versent des galops de couleurs sur leurs corps ;
         ils attendent que le rideau de la nuit s'ouvre sur le
         n&eacute;ant de la lumi&egrave;re ; ils esp&egrave;rent que
         leurs oreilles se vident de leur sang, ils trempent leurs
         ailes dans l'oeil du voisin; les anges attendent car ils ont
         de l'humour : les anges attendent rien, attendent le rien.
         </P>
         <P><B>10</B>. Mais en attendant, les anges rangent
         pr&eacute;cautionneusement leurs bagages, les anges mangent
         anxieusement leurs ongles, les anges changent de place sans
         arr&ecirc;t, les anges &eacute;crivent des lettres d'amour
         sans destinataire, les anges sortent de leurs gonds sans
         porte : les anges les anges les anges ne savent plus
         &agrave; quelles couleurs se vouer.</P>
         <P><B>11</B>.Alors l'ange redevient seul, l'ange redevient
         une couleur, il redevient un trait, un mouvement, une danse,
         un envol, un espoir, il redevient cheval, galop, amble, il
         redevient tout ce qu'il fut et ce qu'il sera,
         s&eacute;par&eacute;ment ; l'ange redevient amour, univers,
         totalit&eacute;, l'ange devient multicolore, bigarr&eacute;,
         gestes, excitations, pluriels, l'ange arrive dans le partage
         de son r&ecirc;ve.</P>
         <P><B>12</B>. Son r&ecirc;ve le voici : l&agrave;, au fond,
         &agrave; droite, dans le couloir, au sous-sol,
         pr&eacute;cis&eacute;ment ici ; son r&ecirc;ve se
         circonscrit en l'orbe de son regard, la courbe d'un oeil, le
         cercle de ses ailes ; son r&ecirc;ve aboutit bruyamment,
         atterrit en silence : l'ange partage son r&ecirc;ve, le
         r&ecirc;ve partage l'ange, la ville respire de ses
         lumi&egrave;res, la ville filamente de ses rues, les
         couleurs r&ecirc;vent l'ange... les couleurs applaudissent.
         </P>
         <P><CENTER>&#176; &#176; &#176;</CENTER></P>
         <P><CENTER>&#176; &#176; &#176;</CENTER>
      </TD></TR>
   <TR>
      <TD>
         <P><B>A</B>. L'ange est un enfant douloureux. Il quitte la
         couleur pour vivre dans la voix. L'ange cherche sa voix,
         l'ange stridule, l'ange vocif&egrave;re, l'ange murmure. Il
         essaye les cris des insectes, des f&eacute;lins, des eaux,
         il r&ecirc;ve le son du moustique, du chat errant, du jet
         d'eau devant les mosqu&eacute;es. Il erre dans les rues de
         sa voix. L'ange reste un enfant douloureux. L'ange reste une
         enfant douloureuse.</P>
         <P><B>B</B>. L'ange chante les choeurs barbares, l'ange
         chante d'une voix pleine, aigre, &eacute;raill&eacute;e,
         sirupeuse. L'ange chante &agrave; pleine voix comme il n'a
         jamais chant&eacute;. Il chante par r&eacute;bus, par
         &agrave;-coups, par hoquet. Il &eacute;gr&egrave;ne sa voix
         neuve, sa voix morte tels les grains d'un chapelet. Il
         &eacute;gr&egrave;ne des cris d'amour, des ahans, des
         soupirs. Il &eacute;gr&egrave;ne ses chants d'oiseaux et ses
         cornes de brume. Il miaule, il feule, il brame. L'ange
         chante sa voix en choeur. L'ange chante.</P>
         <P><B>C</B>. L'ange est un amant, une amante. L'ange reste
         sans voix. L'eau remonte dans ses poumons, il se noie. Il se
         gargarise de l'eau du bain, il bulle, il tousse, il crache,
         il hoqu&egrave;te, il se noie. L'ange appelle au secours.
         L'ange se noie dans les bulles de savon, la mousse rentre au
         fond de sa bouche, il bave de rage, il chante son dernier
         chant, son dernier cri d'amour. Il couique, il se noie, il
         meurt. L'ange jouit.</P>
         <P><B>D</B>. Il jouit de sa voix. Il lallale comme un
         enfant, comme une amante. Il babille, il bavarde. L'ange
         parle pour pouvoir chanter ; l'ange chante afin de parler.
         L'ange &eacute;coute l'&eacute;cho de sa voix, la
         r&eacute;verb&eacute;ration des sons sur la glace, la
         vibration des cordes vocales dans l'eau, sur le miroir de
         l'eau, l'ange sans couleurs et sans voix regarde le
         miroitement des sons et des lumi&egrave;res, l'ange chatoie,
         l'ange chante sa voix, parle sa voix.</P>
         <P><B>E</B>. L'ange pianote de sa voix comme il pianotait
         des couleurs. L'ange mange des confitures de musique, l'ange
         change de disque et de chansons. Le miroitement du disque
         brille dans le regard de l'ange. Le miroitement des vocables
         br&ucirc;le dans l'oreille de l'ange. L'eau
         p&eacute;n&egrave;tre dans le conduit auditif. Les mots
         entrent au creux de la conque. L'ange d&eacute;couvre sa
         voix comme au premier jour, comme au premier cri.</P>
         <P><B>F</B>. L'ange t&egrave;te les sons au sein de sa
         m&egrave;re, l'ange t&egrave;te chacun des seins, chacun de
         ses parfums. Il glougloute, il bavoche, il aspire
         goul&ucirc;ment. Les sons glissent au fond de sa gorge comme
         du miel liquide. La voix de sa m&egrave;re
         p&eacute;n&egrave;tre dans ses oreilles &agrave; chaque
         aspiration. Le lait des mots tapissent peu &agrave; peu le
         palais, les amygdales, la trach&eacute;e-art&egrave;re, les
         mots recouvrent l'oesophage jusqu'au ventre, ils gonflent
         comme de la farine, ils bouillissent, ils clapotent, les
         vocables remontent dans la gorge pour se muer en chansons.
         </P>
         <P><B>G</B>. L'ange patauge parmi des m&eacute;lop&eacute;es
         d'odeurs, de sons et de couleurs. Il a de plus en plus soif,
         sa gorge se dess&egrave;che au fur et &agrave; mesure que le
         liquide lact&eacute; p&eacute;n&egrave;tre ses cordes
         vocales. Ses mains pressent les seins maternels tandis que
         ses ailes battent la mesure, son coeur respire &agrave;
         pleins poumons. La voix rena&icirc;t au creux du ventre,
         l&agrave; o&ugrave; ressort le premier cri, il aspire des
         goul&eacute;es d'air et des goul&eacute;es de fragrances
         parmi un monde de lumi&egrave;re.</P>
         <P><B>H</B>. Il sait maintenant quelle danse donner &agrave;
         ses couleurs, il sait quelle vocalise donner &agrave; sa
         voix, quel vocable donner &agrave; ses chansons. L'ange
         conna&icirc;t le singulier, il cherche le pluriel. Sa voix
         sert &agrave; h&eacute;ler. Ses ailes servent &agrave;
         h&eacute;ler. Ses gestes servent &agrave; h&eacute;ler.
         L'ange appelle. Il n'appelle plus au secours : il appelle.
         L'ange appelle le sein de l'infini. Ses chansons respirent
         la lumi&egrave;re, les odeurs de l'air, la volupt&eacute;
         des vocables, le sal&eacute;, le miel.</P>
         <P><B>I</B>. L'ange recherche la saveur, l'ange recherche le
         d&eacute;sir. Il h&egrave;le le temps comme il h&egrave;le
         l'amour. Il cherche l'odeur des cuisses comme le bruissement
         des ailes. L'amour est singulier, mais les amours sont
         plurielles. L'ange &eacute;coute sa voix. Est-elle grave ?
         Est-elle sombre, muette&nbsp;? Est-elle celle d'une mouette,
         d'une hirondelle&nbsp;? Est-elle celle d'un ange, d'une ange
         ?</P>
         <P><B>J</B>. L'ange ne conna&icirc;t pas le regard
         &eacute;panoui de l'autre. Elle ne sait pas qui il est. Il
         ne sait pas quelle ange elle est. Ni ses couleurs ni ses
         go&ucirc;ts ne la renseignent. Mais l'ange ressent
         l'attirance. Le ventre monte et descend au gr&eacute; de ses
         yeux. L'ange conna&icirc;t la tendresse, la caresse, pas
         l'ivresse. L'ange conna&icirc;t le son, pas la chanson.
         Est-il jument, est-elle cheval, est-on hongre ?</P>
         <P><B>K</B>. Doit-on s'asexuer pour conna&icirc;tre cet
         amour, ces belles amours ? La couleur indigo
         br&ucirc;l&eacute;e par le feu ? La voix de l'enfant
         effac&eacute;e par l'adulte ? Doit-on se sexuer pour se
         conna&icirc;tre, se questionner, s'aimer ? Doit-on s'aimer
         pour aimer le regard de l'autre, entre lumi&egrave;re et
         couleur ? Doit-on crever les yeux de son aim&eacute;, de son
         amante ? O&ugrave; se trouvent le d&eacute;sir, l'amour ?
         </P>
         <P><B>L</B>. L'ange &eacute;crit ses d&eacute;sirs sur la
         peau de l'autre. Il s'enveloppe des draps qu'il a
         tach&eacute;s de son encre. L'ange ne conna&icirc;t pas la
         Voie lact&eacute;e. Il ne sait pas quel lait il doit
         recevoir ou offrir, de quelle lactance recouvrir ses draps
         ou son ventre. L'ange ne voit pas son corps. C'est une
         substance, une entit&eacute; sans magie ni &acirc;me. L'ange
         a besoin d'amour. Elle est amour. Il est amour.</P>
         <P><B>M</B>. Il lui faut du temps, du calme, de la chaleur.
         Pas du trouble, ou du sommeil, ou de la torpeur. L'ange a
         d&eacute;sir d'ordre et de libert&eacute;. De recouvrance et
         de repentance. De la pluie qui baigne ses voiles. Il
         s'intime le temps de l'autre, les soubresauts. Sa
         pr&eacute;sence et sa d&eacute;livrance. L'ange veille sur
         le sommeil de l'autre, ses tics. L'ange semble faiblesse.
         Elle est force. L'ange semble force. Elle est soupir.</P>
         <P><B>N</B>. L'ange a maintenant faim. Elle a faim de
         viandes, pas de lait. Il a faim de l&eacute;gumes, pas de
         viandes. L'ange s'enduit de miel, de sirop, de
         m&eacute;lasse. Il ou elle &eacute;miette le pain. Il ou
         elle avale le th&eacute;. L'ange a faim de sal&eacute;, de
         sexe, de chairs voluptueuses. L'ange a d&eacute;sir
         d'alcool, de vin sucr&eacute;. Il lui faut des f&egrave;ves
         et du poisson. Des tomates et du piment. L'ange
         d&eacute;sire &agrave; pr&eacute;sent tout d&eacute;vorer.
         L'ange est adoration, l'ange est d&eacute;voration.</P>
         <P><B>O</B>. L'ange veut tout voir, l'ange veut tout
         acheter, tout garder en lui, au fond de son oeil, au fin
         fond de sa gorge. Il ingurgite l'amour de l'autre, la
         nourriture du monde. Il veut l'huile, le s&eacute;same,
         l'olive. Il veut le harem, la synagogue, l'&eacute;glise. Il
         veut le vent, le fleuve, la mer, l'embrun. Il a l'oeil
         photographique, panoramique, l'oeil d&eacute;vorateur, la
         gorge voyeuse. L'ange aspire le monde comme un sexe. Le sexe
         aspire l'ange, sans sexe encore.</P>
         <P><B>P</B>. L'ange mange les fruits. Elle mange la fraise,
         la pomme, le raisin, le kiwi. Elle mange l'orange
         s&egrave;che, l'abricot sec, la figue s&egrave;che, la noix.
         Elle mange le crissement du citron. Elle mange la noix, le
         craquement de la noix. La confiture de mangue. Des fruits
         sans nom, des tas de graines, sans noms connus de l'ange.
         Des couleurs inou&iuml;es. Des vocables incolores. L'ange
         mange le connu et l'inconnu. L'ange mange l'ange.</P>
         <P><B>Q</B>. L'ange s'incarne. Il ou elle s'incarne. L'ange
         s'incarne par la d&eacute;voration et la nomination. L'ange
         mange les chairs qui nourrissent les siennes. Elle
         d&eacute;vore les sexes qui d&eacute;vorent le sien. Tout ce
         qui entre fait ventre, tout ce qui sort fait mort. La chair
         morte de la p&ecirc;che, du poisson. La chair vivante de son
         sexe, de sa rose, de sa tige, de son &eacute;pine, de son
         vase. L'ange vibre de pigments et d'incarnation. De toutes
         les fibres de ses chairs.</P>
         <P><B>R</B>. Elle tombe. Elle s'endort. Elle tombe de
         fatigue, les ailes repli&eacute;es. L'ange s'enveloppe de
         son regard hagard, les traits d&eacute;faits par tant de
         fatigues, tant d'ingestions, tant de digestions qui gonflent
         son ventre, la peau, les muscles. L'ange semble
         s'&eacute;tioler. Il s'&eacute;tiole. Elle s'&eacute;tiole.
         L'ange ignore sa nature dansante, l'ange s'affaisse sur le
         divan, contre les coussins. L'ange ressemble &agrave; un
         immense &eacute;croulement.</P>
         <P><B>S</B>. L'ange marche debout. Elle abandonne ses
         voiles, il abandonne ses ailes. L'ange perd sa
         dualit&eacute;, gagne son duel, de lui &agrave; lui, d'elle
         &agrave; elle, d'ange &agrave; ange. Se confronter &agrave;
         l'autre, l'aimer comme on s'aime soi-m&ecirc;me, hors soi.
         Marcher dans la pl&eacute;nitude du moi de l'ange, de sa
         voix enfin trouv&eacute;e, ses couleurs, ses parfums, ses
         saveurs. Toucher au but, &agrave; l'autre, &agrave; soi,
         &agrave; l'ange. Face &agrave; face. T&ecirc;te &agrave;
         t&ecirc;te. Ange &agrave; ange. Marche &agrave; marche.</P>
         <P><B>T</B>. L'ange d&eacute;ploie ses quatre paires d'ailes
         ocres et bleues, feu et indigo, pour la derni&egrave;re
         fois. Son regard ressemble &agrave; un clou de diamant au
         centre naturel de ses ailes. Son visage dispara&icirc;t sous
         la lumi&egrave;re, le feu et l'indigo se chevauchent comme
         des damn&eacute;s. Les ailes s'enflamment telles des voiles.
         Les couleurs se consument, la peinture se liqu&eacute;fie,
         mille mosa&iuml;ques apparaissent, disparaissent. L'ange
         duel dispara&icirc;t de lui-m&ecirc;me comme une
         liqu&eacute;faction sans voix dans l'odeur du
         br&ucirc;lement.</P>
         <P><B>U</B>. Les civilisations s'&eacute;croulent comme
         l'ange lui-m&ecirc;me s'est &eacute;croul&eacute;. Elles
         s'endorment parfois, elles se recouvrent, elles se
         d&eacute;truisent mais l'ange, lui, ne se d&eacute;truit
         pas. Il r&eacute;appara&icirc;t, elles r&eacute;apparaissent
         sous les fa&iuml;ences, les peintures, les endormissements,
         les recouvrances, les croix, les alphabets, les pierres
         tombales, les jarres, les symboles perdus, les colonnes
         inachev&eacute;ees, les coupoles, les angles, les dorures,
         les fissures, les nids de pigeons, les transepts, les vides.
         L'ange r&eacute;appara&icirc;t sous les moisissures.</P>
         <P><B>V</B>. Les jets d'eau encerclent leur bruine au centre
         du jardin. Le th&eacute; coule au centre du jardin. Le
         th&eacute; coule &agrave; flots. Les bancs se vident, se
         remplissent comme des verres. La foule coule &agrave; flots.
         Les voitures, les tramways coulent &agrave; flots. Les
         trompes des navires retentissent, les klaxons couinent, les
         &eacute;clats de voix se brisent sur l'absence de l'ange.
         Les pas indiff&eacute;rents se succ&egrave;dent aux pas. Les
         &eacute;clats de langues bruissent de leurs sonorit&eacute;s
         &eacute;tranges. L'ange est sans voix. Le vent du fleuve
         apporte d'&eacute;tranges effluves.</P>
         <P><B>W</B>. Les corbeaux et les mouettes criaillent comme
         ils n'ont jamais criaill&eacute;. Leur blancheur et leur
         noirceur enchev&ecirc;trent les plumes. L'ange feu, l'ange
         indigo ne sont pas des oiseaux, ni des oiselles. La
         fum&eacute;e du narghil&eacute; monte au plafond des cieux.
         Les navires traversent les fleuves et les mers, devant
         l'ange de nouveau radieux. A pr&eacute;sent, il saigne de
         l'eau, il saigne des larmes. L'amour, en le rejoignant, l'a
         s&eacute;par&eacute;. Les ailes se disjoignent du corps, les
         ailes se disjoignent entre elles. Il est temps de les
         s&eacute;parer, les ocres, les bleues. Il est temps de finir
         avec l'ange, de s'incarner, de parler.</P>
         <P><B>X</B>. Les chants s'&eacute;chappent des
         &eacute;glises, des hauts-parleurs, des minarets tandis que
         le bruissement des caboteurs ou des chalutiers rythme le
         silence des paroles. L'ange se retrouve enfin devant le
         miroitement, l'&eacute;cho, la parole, la voix, la teinte,
         la couleur, l'&eacute;pice, le parfum, le savon, la chaleur,
         la saveur. L'ange n'est plus ange, pas encore humain. L'ange
         n'est plus seul, pas encore pluriel. Son silence est d'or,
         ses paroles sont de diamant. L'ange voit, l'ange boit. Le
         vent entre dans ses poumons de chair comme avant il enrobait
         ses ailes de plume qui se muent en mains, en ongles, en
         doigts, en cals, en toucher.</P>
         <P><B>Y</B>. Ailleurs, un autre ange se d&eacute;sincarne
         dans le roucoulement, tandis que celui-l&agrave; s'humanise.
         Ici, les ailes ocres et bleues se rapprochent, l&agrave;,
         elles dissocient le feu et l'indigo. Les ailes dansent leur
         ballet de nuances, leur chant de paix, deux &agrave; deux,
         quatre &agrave; quatre, ange &agrave; autre ange. Les anges
         s'ang&eacute;lisent, les anges s'ang&eacute;lissent,
         s'humanisent, s'humanissent. S'ang&eacute;lir ou s'humanir
         plut&ocirc;t que s'ang&eacute;liser et s'humaniser. Le temps
         s'infinit quand le voyage s'infinit. La parole n'en finit
         plus de s'infinir, de se distendre en vocables crus, en
         glose.</P>
         <P><B>Z</B>. L'horizon n'en finit plus de s'agrandir, de se
         rapetisser ; la lumi&egrave;re de s'illuminer, de
         s'assombrir ; la voix de crier, de se taire ; le parfum de
         respirer, d'empuantir ; la saveur de sucrer, de s'aigrir ;
         le doigt de caresser, de souffrir. L'ange n'en finit plus de
         s'humaniser, cet autre de s'ang&eacute;lir.</P>
         <P>&nbsp;</P>
         <P>O&ugrave; est l'amour de l'ange ?<BR>
         O&ugrave; est l'ange, o&ugrave; est l'amour ?<BR>
         O&ugrave; est l'ange de l'amour ?<BR>
         O&ugrave; est l'amour de l'amour ?<BR>
         O&ugrave; est l'ange de l'ange ?<BR>
         O&ugrave; ? O&ugrave; ?</P>
         <P>&nbsp;</P>
         <P>&nbsp;</P>
         <P ALIGN=RIGHT>&copy; Armel Louis - Mai 2005</P>
         <P>&nbsp;</P>
         <P><B><FONT
         SIZE="+1"><A HREF="mailto:armel.louis1@tiscali.fr">armel.louis
         @</A></FONT></B>
      </TD></TR>
</TABLE></P>
<P><CENTER><TABLE BORDER=1 CELLSPACING=5 WIDTH=156>
   <TR>
      <TD WIDTH=62>
         <P><CENTER><B><FONT
         SIZE="+1"><A HREF="/parc-edition.html">Parc</A></FONT></B>
         </CENTER>
      </TD><TD>
         <P><CENTER><B><FONT
         SIZE="+1"><A HREF="/index.html">Lacunar</A></FONT></B>
         </CENTER>
      </TD></TR>
</TABLE></CENTER></P>
</BODY>
</HTML>
