<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>marche-extraits</title>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body link="#000033">
<p></p>
<center><b><font color="#af0000" size="+4">March&eacute; de la
d&eacute;tresse</font></b></center>
<p></p>
<p></p>
<center><b><font color="#000000" size="+2">Emil Georg</font></b>
</center>
<p></p>
<p></p>
<center>&nbsp;</center>
<center><b><font color="#af0000" size="+1">PROSPECTIVE (en cour de r&eacute;alisation...)</font></b></center>
<p></p>
<p></p>
<center>
<table border="0" cellspacing="0" width="690">
   <tbody>
    <tr>
      <td valign="top">
      <p><b><font color="#af0000" size="+1"><a href="/parc/10x15"><img src="/images/covers/og/marche_de_la_detresse.jpg" align="bottom" height="212" width="145"></a></font><font color="#af0000" size="+1">-&nbsp;&nbsp;</font>Parc Editions -
         </b>collection grise 10x15 - 80 pages, 4 euros - ISBN :
         2-912010-10-1
      </p>
      </td>
    </tr>
   <tr>
      <td valign="top">
      <p><br>
                  <b><font color="#af0000">Dans cet ouvrage l'un des
         ap&ocirc;tres du March&eacute; mondialis&eacute; nous
         r&eacute;v&egrave;le le contenu de certaines notes
         manuscrites qui circulent parmi les acteurs les plus actifs
         de ladite &laquo; Nouvelle Cit&eacute; &raquo;. Sont-ce Dieu
         et ses &laquo; Lois imprescriptibles &raquo; qui prennent
         possession du March&eacute; ou assiste-t-on &agrave; une
         conspiration de brutes mercantiles et mafieuses, qui se
         r&eacute;inventent un Dieu ?<br>
                  La trinit&eacute; Science-Industrie-Finances, et ses
         affid&eacute;s ont d&eacute;j&agrave; fait advenir leur
         r&eacute;alit&eacute;. Et cette r&eacute;alit&eacute; coupe
         non seulement l'histoire en deux mais elle divise
         &eacute;galement l'humanit&eacute; en deux esp&egrave;ces :
         les g&eacute;n&eacute;tiquement solvables, et les autres,
         les d&eacute;chus de leur identit&eacute; humaine,
         vou&eacute;s &agrave; la disparition. Si Emil Georg dit vrai
         - et tout nous pousse &agrave; le croire - le March&eacute;
         est entr&eacute; dans la r&eacute;alit&eacute;, dot&eacute;
         d'une &laquo; instance sup&eacute;rieure &raquo; advenue par
         la gr&acirc;ce de l'&Eacute;volution des Esp&egrave;ces
         Assist&eacute;e par Ordinateur (EEAO). Il aurait
         d&eacute;j&agrave; d&eacute;cid&eacute; de la
         destin&eacute;e de ceux qui, d'ici &agrave; un avenir bref,
         seront les Citoyens de la Nouvelle Cit&eacute; ou de ceux -
         plus de la moiti&eacute; de la population terrestre en 2010
         ! - qui seront condamn&eacute;s &agrave;
         dispara&icirc;tre.<br>
                  Quant au March&eacute; de la d&eacute;tresse, il ne serait
         rien de moins que la R&eacute;demption de ceux et de celles
         qui acceptent, par pur acte de foi, de devenir les Ouvriers
         du Vrai, les Serviteurs...<br>
                  Nous pensons qu'il &eacute;tait n&eacute;cessaire de publier
         ce document in&eacute;dit et de lever la
         confidentialit&eacute; qui le couvre encore. Inutile de dire
         que la complicit&eacute; d'Emil Georg en cette affaire ne
         nous rend pas pour autant solidaires de lui !</font></b>
         </p>
      <p>&nbsp;
      </p>
      </td>
    </tr>
   <tr>
      <td>
      <p></p>
      <center><b><font size="-1">AVERTISSEMENT DE
         L'&Eacute;DITEUR</font></b></center>
      <p></p>
      <p><b><i>Selon les informations qui nous ont
         &eacute;t&eacute; transmises par Emil Georg, la mise en
         oeuvre du </i>March&eacute; de la d&eacute;tresse <i>et,
         plus g&eacute;n&eacute;ralement, la mise en application de
         ce que, pour notre part, nous appellerions
         l'ach&egrave;vement de l'id&eacute;ologie du Disposif
         technico-financier mondial, est entr&eacute; dans les
         faits.<br>
                  Le document que nous publions est une transcription sans
         doute partielle de s&eacute;minaires tenus entre Harvard,
         l'Universit&eacute; de Bruxelles et l'ESHE &agrave; Paris.
         Ils commentent des notes (dont certaines reproduites ici),
         &eacute;manant d'organismes et autres institutions
         financi&egrave;res.<br>
                  Il va sans dire que nous proposons ce document au lecteur
         avec toutes nos r&eacute;serves. La mutation en cours voit
         l'&eacute;mergence d'une humanit&eacute; &laquo;
         g&eacute;nomiquement &eacute;lue &raquo; et d'un large pan -
         majoritaire - de la population terrestre vou&eacute;
         &agrave; l'extinction. Si cette &eacute;volution rappelle
         celle du pal&eacute;olithique sup&eacute;rieur, elle fait
         penser davantage encore &agrave; une id&eacute;ologie
         eug&eacute;niste o&ugrave; un Homo technicus, avec la
         caution d'un monoth&eacute;isme suspect, s'impose au nom de
         la &laquo; r&eacute;demption &raquo;, et de la &laquo;
         glorification &raquo; d'un Dispositif con&ccedil;u par
         quelque &laquo; instance sup&eacute;rieure &raquo;...</i></b>
         </p>
      <blockquote>
        <p align="right">&copy; Parc.</p>
      </blockquote>
      </td>
    </tr>
  </tbody>
</table>
<b><font color="#af0000" size="+2">March&eacute; de la
d&eacute;tresse</font><font color="#af0000"><br>
- Le paradigne du crime originel nouveau</font></b></center>
<p></p>
<p></p>
<center>
<table border="0" cellspacing="0" width="690">
   <tbody>
    <tr>
      <td valign="top">
      <p></p>
      <center><b><font size="+1">TABLE DES
         MATI&Egrave;RES</font></b></center>
      <p></p>
      <ul>
            <li>Avertissement de l'&eacute;diteur, p.1
            </li>
        <li>Pr&eacute;sentation de l'auteur, p.7
            </li>
        <li>UNE NOUVELLE CIT&Eacute;
                        </li>
        <li>Une humanit&eacute; &agrave; deux vitesses, p.9
            </li>
        <li>&Eacute;volution des esp&egrave;ces assist&eacute;e
            par ordinateur, p.12
            </li>
        <li>Le g&eacute;nie g&eacute;n&eacute;tique comme
            anthropologie divine, p. 13
            </li>
        <li>La justice intrins&egrave;que, p.16
            </li>
        <li>Les Autres ou l'&eacute;volution irr&eacute;ductible,
            p17
            </li>
        <li>Un march&eacute; pour la d&eacute;tresse, p.20
            </li>
        <li>LE MARCH&Eacute; DE LA D&Eacute;TRESSE
            </li>
        <li>Note 1 : Population interstitielle ou
            &laquo;&nbsp;tampon &raquo;, p.25
            </li>
        <li>Note 2 : Identification des cibles, p.29
            </li>
        <li>March&eacute; n&eacute;gatif ou &eacute;quilibre
            global, p.30
            </li>
        <li>Note 3 : (SSHR), p.35
         </li>
      </ul>
      </td>
      <td valign="top">
      <ul>
            <li>Rejet structur&eacute; ou la bonne servitude, p.36
            </li>
        <li>Le potentiel g&eacute;n&eacute;tique,
            l'&eacute;v&eacute;nement pur,39
            </li>
        <li>Note 4 : Rejet non structur&eacute; (SNSHR), 47
            </li>
        <li>Rejet de la frange, p.48
            </li>
        <li>Note 5 : Double rejet, p.53
            </li>
        <li>L'effectivit&eacute; de la Faute, p.54
            </li>
        <li>Note 6 : Calcul des dividendes (DC), p.59
            </li>
        <li>Du bon usage de la subjectivit&eacute;, p.60
            </li>
        <li>Le remaniement du vivant : point om&eacute;ga, p. 65
            </li>
        <li>LE CRIME ORIGINEL NOUVEAU
            </li>
        <li>Note 7 : Confer Extermination du N&eacute;andertal,
            p. 67
            </li>
        <li>Une &eacute;volution bien comprise, la non-assistance
            n&eacute;cessaire, p.68
            </li>
        <li>Action n&eacute;cessaire et responsabilit&eacute;, p.
            69
            </li>
        <li>Note 8 : Paradigme du Crime Originel Nouveau (NOCP),
            p.71
            </li>
        <li>L'&eacute;v&eacute;nement th&eacute;ologal, p.72
         </li>
      </ul>
      </td>
    </tr>
  </tbody>
</table>
<br>
<b><font color="#af0000" size="+1">Extraits</font><br>
P.9 (...) <i>Une Humanit&eacute; &agrave; deux vitesses</i></b>
</center>
<p></p>
<p>[...] Ce que nous appelons March&eacute; - y compris bien
s&ucirc;r, plus loin, le March&eacute; de la d&eacute;tresse -,
constitue une &eacute;volution anthropologique objective, dans
l'esprit comme dans les faits. Il int&egrave;gre un vaste
r&eacute;seau initial de param&egrave;tres interr&eacute;actifs,
ainsi qu'une multitude d'acteurs participant tous &agrave;
l'op&eacute;rationnalit&eacute; du March&eacute;, mais un
march&eacute; &eacute;lastique, dictant &agrave; l'Humanit&eacute; la
seule loi &eacute;volutive que la raison ait pu extirper de sa
houleuse et, trop souvent, p&eacute;rilleuse aventure.<br>
Le March&eacute; est donc un aboutissement &eacute;volutionniste ; il
n'en est pas moins, gr&acirc;ce au travail intensif et courageux
entrepris &agrave; partir du socle mat&eacute;riel qui engendre le
vivant, l'aube d'une esp&egrave;ce nouvelle, dot&eacute;e de
caract&eacute;ristiques g&eacute;n&eacute;tiques intrins&egrave;ques
remani&eacute;es en vue de l'&eacute;radication de toutes les
valences et combinaisons psycho-physiologiques qui, &agrave; titres
divers, provoquaient ce d&eacute;plorable esprit de &laquo;
d&eacute;senchantement &raquo;, lequel instillait son venin dans le
corps et dans l'&acirc;me de l'homme, les d&eacute;voyant vers
toujours plus de mal que de bien. Cette &eacute;volution-l&agrave; a
bifurqu&eacute; dans le bon sens ; elle a pu &ecirc;tre
rectifi&eacute;e, non sans mal, en vue de la victoire - en tout cas
pour les si&egrave;cles &agrave; venir - de l'oeuvre tant
individuelle que collective de chercheurs authentiques, qui ont su,
sans jamais se d&eacute;partir de leur foi dans le r&ocirc;le
sacr&eacute; de l'homme, d&eacute;voiler, au coeur du dispositif du
vivant, les m&eacute;canismes qui ad infinitum projettent
l'&ecirc;tre humain vers le bonheur auquel la nature bien comprise le
destine. [...]</p>
<p></p>
<center><b><i>&Eacute;volution des Esp&egrave;ces Assist&eacute;e
par Ordinateur&nbsp;(Computer Assisted Evolution).</i></b>
</center>
<p></p>
<p>Le March&eacute; actualise cette instance qui constitue &agrave;
la fois la raison de la survie et la survie de la raison dans la
civilisation. Il n'a pas impos&eacute; sa loi, mais il l'a
exsud&eacute;e, pour constituer une &eacute;vidence qui s'impose - je
dirais qui se <i>r&eacute;v&egrave;le</i> - &agrave; la conscience
humaine. Le March&eacute; est l'aboutissement d'un processus
anthropo-techno-th&eacute;ologique, lequel, tout naturellement,
gr&acirc;ce &agrave; ses r&eacute;gulateurs intrins&egrave;ques,
rejoint un &eacute;volutionnisme primordial. En effet, avec
l'&Eacute;volution des Esp&egrave;ces Assist&eacute;es par Ordinateur
(EEAO), on peut parler aujourd'hui d'un n&eacute;odarwinisme
o&ugrave; les syst&egrave;mes num&eacute;riques et bient&ocirc;t
quantiques veillent litt&eacute;ralement &agrave; la survie optimale
de l'esp&egrave;ce. [...]</p>
<p></p>
<center><b><i>Le G&eacute;nie g&eacute;n&eacute;tique comme
anthropologie divine (p.13)</i></b></center>
<p></p>
<p>Il appara&icirc;t clairement aujourd'hui que le March&eacute; est
engag&eacute; dans rien de moins qu'une mutation radicale du &laquo;
genre humain &raquo; par le simple jeu de la rentabilisation de
centaines, voire de milliers de brevets issus des laboratoires de
recherche. Le G&eacute;nie g&eacute;n&eacute;tique n'est donc pas le
moindre &eacute;v&eacute;nement qui &eacute;chappe ainsi &agrave;
l'ancienne Cit&eacute;. Face &agrave; ce vaste d&eacute;ploiement de
moyens op&eacute;ratoires, se d&eacute;gage une volont&eacute; de
scinder le genre humain en deux esp&egrave;ces : l'une,
rattach&eacute;e &agrave; l'industrie g&eacute;n&eacute;tique,
l'autre exclue de celle-ci. Lee Silver, biologiste &agrave; Princeton
(New Jersey) peut ainsi affirmer que les techniques de reproduction
ob&eacute;issent &agrave; la loi du March&eacute; et que &laquo; la
seule solution serait de permettre &agrave; tout le monde de
l'utiliser [le G&eacute;nie g&eacute;n&eacute;tique]. Sinon,
l'aboutissement ultime de tout cela, c'est la s&eacute;paration de
l'humanit&eacute; en deux esp&egrave;ces diff&eacute;rentes, les
&laquo; Naturels &raquo; et les &laquo; Genrichs &raquo;.<br>
L'analyse de L. Silver reste cependant critique quand il rajoute que
&laquo; contrairement &agrave; ce que Aldous Huxley disait dans Le
Meilleur des mondes, ce n'est pas le socialisme mais le capitalisme
qui est la mort de l'humanit&eacute; &raquo;.<br>
En r&eacute;alit&eacute; on n'en est plus l&agrave;.<br>
L'anthropologie politique dans l'&egrave;re mondiale du March&eacute;
ne peut plus, on s'en doute, se d&eacute;finir selon les paradigmes
id&eacute;ologiques du XXe si&egrave;cle. La mutation en cours
implique non pas une r&eacute;&eacute;valuation de qualit&eacute;s
devenues obsol&egrave;tes, mais bien une invalidation de la
faisabilit&eacute; humaine telle qu'elle avait &eacute;t&eacute;
tent&eacute;e au cours des derniers si&egrave;cles, et son
d&eacute;crochage radical du langage philosophique traditionnel. Si,
comme l'affirme Gilbert Hottois, &laquo; la raison ne peut devenir
finale qu'en s'associant &agrave; la "bonne affectivit&eacute;" de
l'amour &raquo;, cela r&eacute;sulte d'abord de ce que la raison
souffre &laquo; d'une impuissance constitutive, [qui] l'exclut &laquo;
de la consid&eacute;ration &eacute;thique les &ecirc;tres et les
d&eacute;marches non parlants [...] &raquo; (c'est nous qui
soulignons). Vouloir alors, et par ailleurs, &laquo; &eacute;carter ou
ignorer comme d&eacute;mesure, barbarie ou insignifiance, les
possibles et perspectives, qui insistent &agrave; l'horizon de notre
civilisation techno-scientifique [...], me para&icirc;t au point de
vue de la philosophie non satisfaisant. [...]<i> Il faut cesser
d'opposer, d'une mani&egrave;re antagoniste et simple, le combat
contre la finitude et l'assomption de la finitude <font size="-2">5</font></i>. &raquo;<br>
Ainsi, l'Humanit&eacute; promise &agrave; la survie selon le mode
op&eacute;ratoire d&eacute;j&agrave; mis en place pour un destin de
survie, est l'Humanit&eacute; financi&egrave;rement et objectivement
int&eacute;grable. Celle qui ne l'est pas, en &eacute;tant exclue du
March&eacute;, se trouve explicitement sortie de l'Histoire et non
seulement livr&eacute;e &agrave; elle-m&ecirc;me, mais implicitement
hors identit&eacute;, rejet&eacute;e du processus
&eacute;volutionniste et, par l&agrave;, vou&eacute;e &agrave; la
finitude.</p>
<p></p>
<center>(...) P 40 <b><i>Le potentiel g&eacute;n&eacute;tique,
l'&eacute;v&eacute;nement pur</i></b></center>
<p></p>
<p>Pourquoi parler de hasard si tous les faits objectifs nous
invitent &agrave; nous en dispenser ?<br>
L'instructurable, ce potentiel, ou ce manque de potentiel qu'aucun
&eacute;v&eacute;nement ne peut int&eacute;grer dans un quelconque
syst&egrave;me, f&ucirc;t-il le March&eacute; de la d&eacute;tresse,
l'absolue non r&eacute;dimable part du Corpus humain, n'a de sens que
s'il participe &agrave; une &eacute;vidence, un mur infranchissable
m&ecirc;me pour l'esprit le plus concret. Il n'a de sens qu'en tant
qu'&eacute;v&eacute;nement pur, en tant que r&eacute;v&eacute;lation
de cet &eacute;v&eacute;nement pur.<br>
Ne nous attardons pas au juste chiffre de l'ouverture des cotations
du March&eacute; de la d&eacute;tresse (-110 &agrave; -159, cf. plus
loin), auquel ont abouti nos &eacute;tudes complexes mais
affin&eacute;es, apr&egrave;s int&eacute;gration de l'Humain-social
non structurable (SNSHR).<br>
Revenons plut&ocirc;t &agrave; l'&eacute;v&eacute;nement qui le
sous-tend.<br>
Il existe parmi les populations, cela est devenu clair au cours du
XXe si&egrave;cle, des in&eacute;galit&eacute;s en potentiel
g&eacute;n&eacute;tique. Ce potentiel g&eacute;n&eacute;tique
pr&eacute;dispose tel individu ou tel ensemble d'individus &agrave;
cr&eacute;er ou non ses conditions de survie. La capacit&eacute;
d'instaurer, quelles que soient les vicissitudes historiques, un
syst&egrave;me d'informations qui couple les populations aux
instruments (ou moyens) de survie, d&egrave;s lors qu'elle peut et
doit se les assurer, conditionne leur devenir.<br>
<i>L'in&eacute;galit&eacute; des populations devant ce Destin est un
fait anthropologique</i>.<br>
Il importe de savoir &agrave; qui incombe la responsabilit&eacute; de
cette in&eacute;galit&eacute; de potentiel g&eacute;n&eacute;tique.
&Agrave; un d&eacute;terminisme cruel, &agrave; une Volont&eacute;
sup&eacute;rieure mal comprise par l'incapacit&eacute; de coupler
l'information avec le corps, au &laquo; pur Hasard &raquo; ? Mais
r&eacute;p&eacute;tons-le&nbsp;: Pourquoi parler de hasard si tous
les faits objectifs nous invitent &agrave; nous en dispenser ?<br>
Qu'entend-on cependant par potentiel g&eacute;n&eacute;tique ?<br>
Toute forme, pour passer de l'abstrait au concret, n&eacute;cessite
une m&eacute;diation, une information qui utilise et asservit
l'&eacute;nergie potentielle du syst&egrave;me. Une forme, une
population, n'est pas pure, n'est pas stable, elle est une
abstraction qui n&eacute;cessite la m&eacute;diation d'un &laquo;
moule &raquo; pour entrer avec lui en r&eacute;sonance afin de
lib&eacute;rer, dans cette communication entre forme abstraite et
destin concret, l'&eacute;nergie potentielle qui lui permette de se
doter d'un quelconque devenir.<br>
Ce qui vaut pour les populations vaut a fortiori aussi pour les
march&eacute;s. On peut soutenir, globalement, que les march&eacute;s
classiques furent des formes inachev&eacute;es qui n'ont su que de
fa&ccedil;on diverse, &agrave; partir de leur &eacute;nergie
potentielle, capter les moyens (processus techniques), leur
permettant de sortir de leur forme primitive - ferm&eacute;e puis
abstraite - pour rejoindre leur finalit&eacute; concr&egrave;te : le
March&eacute;. Avant le March&eacute;, r&eacute;gnaient l'anarchie et
le chaos d'ensembles d&eacute;j&agrave; donn&eacute;s, mais
fonci&egrave;rement immatures. Les march&eacute;s nationaux
&eacute;taient con&ccedil;us comme des &laquo; unit&eacute;s
th&eacute;oriques et mat&eacute;rielles &raquo;, sans &laquo;
compatibilit&eacute; r&eacute;elle &raquo; entre la part
th&eacute;orique et la part mat&eacute;rielle. Il leur manquait
l'information technologique pour int&eacute;grer ces &laquo;
fonctionnements anciens &raquo;, issus de leur forme primitive, dans
un ensemble mature et concret. En fait, il leur manquait la
m&eacute;diation technologique &agrave; m&ecirc;me de leur
conf&eacute;rer la coh&eacute;rence et la concr&eacute;tisation qui
sont celles du March&eacute;. Ayant mal n&eacute;goci&eacute; le
passage de l'abstraction au concret, les march&eacute;s primitifs
&eacute;taient, nous dirions par d&eacute;faut in&eacute;gaux devant
la loi du March&eacute; et, selon leur teneur en &laquo;
&eacute;nergie potentielle &raquo;, ils ont su ou non
d&eacute;velopper les moyens d'atteindre leur devenir concret :
l'int&eacute;gration dans le Dispositif technoscientifique, lequel a
permis l'advenue du March&eacute;. &laquo; L'Homme, dit tr&egrave;s
bien R. Tob, d&eacute;poss&eacute;d&eacute; de sa fonction de porteur
d'outil, [...] n'est pas au niveau des individus techniques ; il est
en-dessous des individus techniques, tant physiologiquement puisque
l'individu technique impose ses sch&egrave;mes au corps humain,
qu'intellectuellement puisqu'il n'a plus acc&egrave;s aux
sch&egrave;mes de machines devenues concr&egrave;tes. &raquo;<br>
N'oublions jamais que les technosciences sont le prolongement d'un
destin humain, lui-m&ecirc;me soumis aux lois de l'&eacute;volution
r&eacute;gies par une Instance sup&eacute;rieure &agrave; l'homme.
Qu'en cons&eacute;quence, les structurations ou les
d&eacute;structurations, les int&eacute;grations ou les invalidations
qui lui sont cons&eacute;cutives ne rel&egrave;vent pas a priori du
domaine de l'Humain. En d'autres termes, &laquo;&nbsp;l'origine,
produit par l'homme ou engendr&eacute; par la nature, n'est plus le
crit&egrave;re... &raquo;. L'&eacute;volution est fondamentalement une
forme en devenir ; une information permanente laquelle &eacute;chappe
&agrave; la d&eacute;cidabilit&eacute; humaine. La survie, le bonheur
et la responsabilit&eacute; de l'Humain sont devenus une affaire de
&laquo; couplage &raquo; entre l'homme classique dou&eacute; ou
d&eacute;pourvu d'&eacute;nergie potentielle, et &laquo; l'homme
technique &raquo;, produit en devenir selon les lois
sup&eacute;rieures de l'&eacute;volution.<br>
Tout cela pour dire que ce couplage, lorsqu'il n'a su se produire
selon ces lois, &eacute;chappe de facto &agrave; la
responsabilit&eacute; humaine - puisque la nature, comme on l'a vu,
n'est pas du domaine de l'humain, mais peut l'&ecirc;tre, toutefois,
&agrave; condition qu'il s'agisse d'une responsabilit&eacute;
relative, i.e. une responsabilit&eacute; exsud&eacute;e par une
volont&eacute;e charitable, voire m&ecirc;me mis&eacute;ricordieuse,
inh&eacute;rente au Marche.<br>
Nous y reviendrons.<br>
Mais insistons sur le fait qu'il n'appartient &agrave; aucune &laquo;
&eacute;thique &raquo; en soi - par essence abstraite et arbitraire -
de contraindre une population de prendre en charge le
surnum&eacute;raire d&eacute;mographique fossile issu d'une entropie
naturelle, c'est-&agrave;-dire d'une d&eacute;faillance
&eacute;volutive structurelle.<br>
Or, justement, la population non structur&eacute;e, objet du
March&eacute; de la d&eacute;tresse telle qu'elle a &eacute;t&eacute;
d&eacute;finie dans les notes ci-dessus (SHNSR), n'est pas &agrave;
consid&eacute;rer &agrave; proprement parler comme
surnum&eacute;raire fossile. Elle conserve un potentiel
d'&eacute;nergie, quand bien m&ecirc;me limit&eacute;. Si elle se
trouve rejet&eacute;e hors du social structur&eacute;, elle n'en est
pas pour autant d&eacute;finitivement mise hors &eacute;volution. En
termes de March&eacute;, elle offre encore des opportunit&eacute;s de
m&eacute;diation ; disons qu'elle reste dot&eacute;e de
facult&eacute;s de servitude, de couplage possible avec &laquo;
l'homme-technique &raquo;, donc de salut. Si &laquo; la
m&eacute;diation constitue un r&egrave;gne concret, un r&egrave;gne
propre, dont on peut faire l'histoire, dire l'&eacute;volution
&raquo;, si &laquo; c'est sa relation aux autres objets, techniques ou
naturels, qui devient r&eacute;gulatrice et permet l'auto-entretien
&raquo;, alors rien n'interdit au March&eacute;, bien au contraire,
d'incorporer une part du surnum&eacute;raire en tant que serviteur au
profit d'une population contigu&euml;. Mais &agrave; condition que
celle-ci soit soumise au protocole de &laquo; responsabilit&eacute;
&raquo;. Le March&eacute; de la d&eacute;tresse, comme expression
concr&egrave;te de cette responsablit&eacute;, donne ainsi au
serviteur &laquo; l'occasion de comprendre que la m&eacute;diation
qu'est la technique est une m&eacute;diation charg&eacute;e d'un sens
interne, qu'elle est op&eacute;ratoire, et qu'elle l'est
intrins&egrave;quement [...], par rapport &agrave; l'homme et au
monde, par rapport &agrave; ce qu'est capable de produire comme effet
ce r&egrave;gne propre sur cet autre r&egrave;gne que forme l'humain
&raquo;.<br>
Pour notre part, le couple homme-technique se concr&eacute;tise dans
une sph&egrave;re op&eacute;ratoire, certes, mais &eacute;galement
dans un dessein hors de l'Humain, qui est l'empreinte du dessein de
Dieu, tel qu'il a interpell&eacute; l'Humain depuis des temps
imm&eacute;moriaux. L'association trinitaire Outil/
Finance/Technologie peut ainsi produire, par m&eacute;tonymie, de
v&eacute;ritables valeurs th&eacute;ologiques.<br>
En ce sens la solidarit&eacute; du March&eacute;, au travers du
March&eacute; de la d&eacute;tresse, participe-t-elle &agrave; une
tradition mis&eacute;ricordieuse, dans la mesure o&ugrave; elle rend
op&eacute;ratoire de mani&egrave;re implicite, non
imm&eacute;diatement objective, une commis&eacute;ration de
contigu&iuml;t&eacute;, le coeur ouvert &agrave; l'autre
imm&eacute;diat, une foi en l'autre qui, en &eacute;change de cet
acte mis&eacute;ricordieux, offre le don que constitue sa
servitude.[...]<br>
<br>
</p>
<center>
<table border="1" cellspacing="10" width="19%">
   <tbody>
    <tr>
      <td valign="top">
      <p></p>
      <center><b><a href="/parc/edition">Parc</a></b>
         </center>
      </td>
      <td valign="top">
      <p></p>
      <center><b><a href="/">Lacunar</a></b></center>
      </td>
    </tr>
  </tbody>
</table>
</center>
<p></p>
<p></p>
</body>
</html>
