<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>






  <meta content="text/html; charset=utf-8" http-equiv="content-type" />








  <title>NewGender-GenreNouveau</title>
  <meta content="Gelder &quot; Sucer le miel au creux..&quot; (extrait)" name="author" />
  <meta content="Propri&eacute;t&eacute;s bio-g&eacute;n&eacute;siques du corps" name="description" />
</head>


<body>



<table style="text-align: left; width: 880px;" border="0" cellpadding="2" cellspacing="2">



  <tbody>



    <tr>



      <td style="background-color: rgb(153, 255, 255);" align="undefined" valign="undefined">



      <div style="text-align: center; background-color: rgb(153, 255, 255);"><span style="font-weight: bold; font-style: italic;">Parit&eacute; gland-clitoris<br />


      &nbsp;<br />


      <img style="width: 452px; height: 487px;" alt="NewGender" src="CarlEros.jpeg" /><br />


      </span>&nbsp;<br />

photo : Carlos<span style="font-weight: bold; font-style: italic;"> </span>Tigender<span style="font-weight: bold; font-style: italic;">.<br />


      <br />



les femmes dansent nues et apprennent des chansons licencieuses</span><br style="font-weight: bold; font-style: italic;" />



      <span style="font-weight: bold; font-style: italic;">et de terribles insultes </span><br />


(extrait de <span style="font-style: italic;">Sucer le Miel au creux des pierres</span>)<br />



      </div>



      <br />



Qu&rsquo;en &eacute;tait-il alors des &laquo;&nbsp;lamentables
femelles&nbsp;&raquo; ? Leur aire &eacute;tait s&eacute;par&eacute;e de
celle des m&acirc;les. On d&eacute;nombrait, parmi ces gisantes,
quantit&eacute; de mutil&eacute;es (bras et ventres scarifi&eacute;s ou
entaill&eacute;s) et toute une litt&eacute;rature inscrite au
stylo-bille ou au feutre &agrave; m&ecirc;me la peau devenue
palimpseste pour dol&eacute;ances et d&eacute;chirements existentiels.
Les filles, plus que les gar&ccedil;ons, versifiaient leur
&laquo;&nbsp;probl&egrave;me&nbsp;&raquo; &agrave; m&ecirc;me le ventre
&mdash; &agrave; proximit&eacute; de l&rsquo;endroit o&ugrave; le
p&eacute;nis leur manquait&nbsp;: &laquo; Il faut que tu me rappelles
les liens amour-mort.&nbsp;&raquo; &laquo;&nbsp;Je bois pour oublier
l&rsquo;id&eacute;e que papa me viole.&nbsp;&raquo; &laquo;&nbsp;Si
j&rsquo;ai voulu sauter du balcon c&rsquo;&eacute;tait pour
v&eacute;rifier &agrave; quel point je suis vide.&nbsp;&raquo;
&laquo;&nbsp;Je veux une deuxi&egrave;me naissance et un autre
sexe.&nbsp;&raquo; &laquo;&nbsp;Toi tu te compliques la vie, moi je
veux un m&ocirc;me.&nbsp;&raquo; &laquo;&nbsp;Je ne sens rien, je
n&rsquo;ai jamais rien senti, je n&rsquo;ai rien l&agrave;,
connard.&nbsp;&raquo;&nbsp;&laquo;&nbsp;Vous &eacute;crivez avec votre
bite l&rsquo;histoire que nous subissons.&nbsp;&raquo; &laquo;&nbsp;Si
tu ne bandes pas je te tue, si tu bandes idem.&nbsp;&raquo;
&laquo;&nbsp;Je suis frigide parce que tu es un petit con.&nbsp;&raquo;
&laquo;&nbsp;Si je l&rsquo;aime ? Je veux qu&rsquo;il m&rsquo;aime
d&rsquo;abord, apr&egrave;s on verra&hellip;&nbsp;&raquo; Suivra une
scarification de plus, une &eacute;ni&egrave;me tentative de suicide,
un flirt sous alcool avec un enfant dans le ventre dont on exhibera la
gravide rondeur comme un d&eacute;fi ou un appel au secours. Que faire
? se demandent les initiateurs. Comment op&eacute;rer le choc ? Dans
ces lieux initiatiques nouveaux, loin des officines psychiatriques, on
cause en appliquant les mains sur les parties du corps
envo&ucirc;t&eacute;es et la solution, puisqu&rsquo;il en faut une, ne
rel&egrave;ve plus de la logorrh&eacute;e du confiteor. Elle sera
extirp&eacute;e des fibres enfouies du corps, jusqu&rsquo;&agrave; la
litanie, jusqu&rsquo;&agrave; la naus&eacute;e. On d&eacute;battait en
commission mixte : &laquo;&nbsp;Elles souffrent de Penisneid sous le
regard concupiscent, critique, d&eacute;go&ucirc;t&eacute; ou
indiff&eacute;rent des m&acirc;les. Alors qu&rsquo;eux, membr&eacute;s
tant bien que mal, souffrent de leur impouvoir
narcissique.&nbsp;&raquo; &laquo;&nbsp;C&rsquo;est toujours le
m&ecirc;me sch&eacute;ma freudien&nbsp;:&nbsp;le manque de
p&eacute;nis, un&nbsp;p&egrave;re possessif ou l&acirc;che,
virtuellement ou r&eacute;ellement inceste, qui transf&egrave;re sur la
princesse ses manques et ses fantasmes, et la princesse qui finit par
en &ecirc;tre mortifi&eacute;e, parfois jusqu&rsquo;&agrave; la
fascination, parfois m&ecirc;me complice du harceleur. &raquo; &laquo;
En quelque sorte, comment les avorter de l&rsquo;enfant inceste qui
loge dans leur t&ecirc;te ? Comment op&eacute;rer cette interruption de
grossesse familiale ?&nbsp;&raquo; &laquo;&nbsp;Pour les petits, la
circoncision volontaire constitue une bonne br&egrave;che, la mise
&agrave; nu les ouvrant sur l&rsquo;alt&eacute;rit&eacute;. Mais pour
elles&nbsp;?&nbsp;&raquo;&nbsp;&laquo;&nbsp;Op&eacute;rons une refonte
&agrave; partir du mythe et de la biologie. R&eacute;approprions-nous
l&rsquo;image d&rsquo;Hermaphrodite, fils d&rsquo;Aphrodite et
d&rsquo;Herm&egrave;s. &raquo; <br />


On s&rsquo;accorda sur la parit&eacute;
m&acirc;le-femelle de l&rsquo;embryog&eacute;n&egrave;se des cinq
membres : pattes avant, pattes arri&egrave;re, organe sexuel. Nous
l&rsquo;appellerons l&rsquo;option&nbsp; &laquo;&nbsp;gland
&eacute;gale clitoris&nbsp;&raquo;. J&rsquo;ai pu v&eacute;rifier avec
Princesse et quelques autres. Cette jalousie ou ce d&eacute;go&ucirc;t
du p&eacute;nis, et toutes ces frigidit&eacute;s d&eacute;sastreuses
sont parfaitement surmontables si la parole de l&rsquo;aimant arrive
&agrave; se faire confiante et que sa main, doucement mais fermement,
retire et exile, pour la remplacer, la main du p&egrave;re ; la victime
brouille progressivement l&rsquo;image paternelle du bourreau et la
remplace par celle de l&rsquo;ami qui lui propose d&rsquo;&ecirc;tre
physiquement son semblable. Et d&egrave;s qu&rsquo;une princesse prend
conscience qu&rsquo;elle peut bander &agrave; parit&eacute; avec le
gland (ou que celui-ci n&rsquo;est qu&rsquo;une version
surd&eacute;termin&eacute;e du clitoris), et qu&rsquo;elle dispose
d&egrave;s lors d&rsquo;un organe apte &agrave; prendre le relais du
mien, qu&rsquo;elle a de quoi recevoir ce que je donne (sa part de ma
masculinit&eacute;), et que &ccedil;a &eacute;quivaut &agrave; donner,
en retour, ce que je re&ccedil;ois (ma part de sa
f&eacute;minit&eacute;), et que, peu &agrave; peu un orgasme vient
couronner tout cela, alors la chose est acquise, on &eacute;chappe au
neutre tout en &eacute;tant d&eacute;livr&eacute; du tout-m&acirc;le ou
du tout-femelle. <br />


&laquo;&nbsp;Donc, on ne retouche pas les demoiselles.
On ne d&eacute;truit pas le rouleau derri&egrave;re les portes du
tabernacle&hellip;&nbsp;&raquo; &laquo;&nbsp;Une fois les organes mis
&agrave; parit&eacute;, libre &agrave; chacun de choisir sa nouvelle
fa&ccedil;on d&rsquo;&ecirc;tre et de s&rsquo;exprimer selon sa machine
d&eacute;sirante propre. &raquo; &laquo;&nbsp;Ce n&rsquo;est
&eacute;videmment pas l&rsquo;hyst&eacute;rie qu&rsquo;il faut soigner
mais le mauvais usage qu&rsquo;on en fait.&nbsp;&raquo; &laquo; Peut-on
consid&eacute;rer que le rite de passage du jeune m&acirc;le suffise
&agrave; soi seul pour entra&icirc;ner la femelle dans une nouvelle
symbiose ? &raquo; &laquo;&nbsp;Il est normal que le phallus-fils paie
pour l&rsquo;historique abus de pouvoir du phallus-p&egrave;re qui a
frapp&eacute; l&rsquo;esp&egrave;ce dans son &ecirc;tre collectif
autant qu&rsquo;individuel. F&eacute;miniser le gland, le mettre
&agrave; parit&eacute; avec le clitoris r&eacute;conciliera ce dernier
avec lui-m&ecirc;me et lui-m&ecirc;me avec l&rsquo;Autre.&nbsp;&raquo;
&laquo; Pour en revenir &agrave; ce qu&rsquo;on disait tout &agrave;
l&rsquo;heure, rien de tr&egrave;s nouveau sous le ciel, car les rites
d&rsquo;autrefois ne concernaient largement que les petits m&acirc;les.
&raquo; &laquo;&nbsp;Sans doute l&rsquo;ethnologie nous informe sur
d&rsquo;int&eacute;ressantes pratiques priapiques, mais par et pour les
m&acirc;les. &raquo; &laquo;&nbsp;En effet, rien ne nous permet
d&rsquo;affirmer que la r&eacute;conciliation est acquise. Je note des
succ&egrave;s, mais presque malgr&eacute; moi. Ma
f&eacute;minit&eacute; accepte le principe de la parit&eacute;, mais
est-ce justement &agrave; vous, m&acirc;les, d&rsquo;op&eacute;rer
cette parit&eacute; ?&nbsp;Au plan biologique &mdash; je pense au
clonage &mdash; le matriarcat est plus faisable que le patriarcat ; les
femmes peuvent se reproduire entre elles.&nbsp;&raquo;
&laquo;&nbsp;Comment savoir ce qui est &agrave; l&rsquo;&oelig;uvre
dans le grand mouvement anthropotechnologique ; cela se jouera &agrave;
l&rsquo;int&eacute;rieur des cellules totipotentes,
impr&eacute;visibles par nature. On peut tr&egrave;s bien supposer que
la biparit&eacute; sexuelle s&rsquo;ach&egrave;ve au profit d&rsquo;une
troisi&egrave;me voie ou d&rsquo;un troisi&egrave;me sexe qui est comme
qui dirait dans l&rsquo;air&hellip; &raquo; <br />

&laquo;&nbsp;Affirmons donc
qu&rsquo;il ne faut pas toucher aux organes femelles, anticipons en
revanche le mouvement en revisitant le symbole m&acirc;le. Le choc des
hormones &ccedil;a concerne les gar&ccedil;ons.&nbsp;Rabotez leur
superflu, am&eacute;liorez leur f&eacute;minit&eacute; (ou leur
sensibilit&eacute;, appelez &ccedil;a comme vous voulez), cela donnera
de l&rsquo;&acirc;me aux ventres femelles. Apr&egrave;s quoi, ce sera
largement leur affaire de retrouver une nouvelle
ent&eacute;l&eacute;chie. Le travail de fond concerne les m&acirc;les.
La reconstruction aux anciens destructeurs.&nbsp;&raquo;&nbsp; <br />



      <br />



(Extrait de <span style="font-style: italic;">Sucer le miel au creux des pierres, </span>&nbsp;John Gelder (Desnel 2007)<br />


      <br />


      <a href="mailto:textes_On-Line.html">Retour</a></td>



    </tr>



  <tr>


      <td style="background-color: rgb(153, 255, 255);" align="undefined" valign="undefined"></td>


    </tr>




  </tbody>
</table>



<br />



</body>
</html>
