<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>Nietzsche_Tot weil&amp;emdash;Dumm</title>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body>
<p></p>
<center><b><font color="#af0000" size="+2">TOT weil
DUMM</font></b></center>
<p></p>
<p></p>
<center><b><font color="#af0000" size="+2">F. Nietzsche
(1889-92...)</font></b></center>
<p></p>
<p></p>
<center><b><font color="#af0000" size="+2"><img src="/images/nietzsche.jpg" align="bottom" height="216" width="311"></font></b></center>
<p></p>
<p><b><font size="+1">&nbsp;</font></b></p>
<p><b><font size="+1">Krankheit Notizen (1889-92/3?...)</font></b>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Ich habe nie gelogen was meine Weltgesundheit angeht.</p>
<p>B.F. hat sich das Leben genommen: das l&auml;sst die Politik des
[R]eiches vermuten.</p>
<p>Mit meinem Sternen-Schild und meinen pers&ouml;nlichen
Berechnungen habe ich tausend Welten entdeckt, die sich langweilen.
</p>
<p>Meine Krankheit ist nicht erblich [...] es ist eine Infektion der
Geschichte, aber sie ist gegenseitig.</p>
<p>Nach dem Tod Gottes das Ende des &Uuml;bermenschen? [...] Menschen
schlechthin [...] Da die Art den Weg ihres eigenen Aussterbens
gew&auml;hlt hat, bleibt [ihr] nur der Wille zur Vollmacht.</p>
<p>Die Erde mag sich um die Sonne drehen, sie dreht sich vor allem um
sich selbst. Die Vorstellung die wir uns von der Astr[onomie] machen
- um nur sie zu nennen [...] merkw&uuml;rdige <i>Fantaisie</i>!
&Uuml;brigens, wenn ich auf mein Pferd uriniere will es noch mehr
davon.</p>
<p>Zwischen zwei L&ouml;sungswegen, entscheide ich mich st[ets]
f&uuml;r den Dritten.</p>
<p>L[angbehn] wollte <i>sauver mon &acirc;me</i>? Mucker - und als
solches machte er einer D[AME] den Hof, im Glauben eine putain zu
konvertieren, welchen Sinn sollte sonst die christliche Sittsamkeit
haben ?</p>
<p>Die Menschenmenge ist eine Summe von Fehlern die man korrigieren
muss.</p>
<p>Egal ob ich in meinem Bett oder im Leh[r]stuhl sterbe [...] ein
Hand im Grab[...], wichtig ist dass ich in sch&ouml;ner Ordnung
sterbe.</p>
<p>Bringe mir mein Vanhouten oder ich begehe eine Schokolade!</p>
<p>Meine Krankheit hat keine Ursache, entzieht [sich] jeder Meinung.
Sie ist rein induktive Wirkung von inne- und aussenwohnenden
Faktoren, die in meiner Person zugeschn[&uuml;rt ]sind.</p>
<p>Gott ist an der Dummheit seiner K[reaturen] gestorben, welche
darin bestand, ihn nach ihrem eigenen Bilde zu schaffen. Doppelter
Missgriff, deren Rezept des Wiedergutmachens ich allein kenne, denn
ich bin nicht nur doppelt, sondern mir ist es gelungen meine
Geometrien zu multiplizieren...</p>
<p>Ich habe den Gothard durchbrochen, um meinen Perspektiven mit
[...] vollgestopft mit Dynamit einen Durchgang zu verschaffen.</p>
<p>Erinnere mich das Max so etwas &auml;hnliches geschrieben hat wie
: das Volk ist das Opium des Christentums. Bei diesem
evolution&auml;ren Literaten, der zu utopisch war um ehrlich [zu
sein], findet man immerhin einige gute Gedanken.</p>
<p>Aus Verachtung der niederen R&auml;nge schicke ich nur M&auml;nner
h&ouml;heren Drangs an die Front.</p>
<p>Je weniger ich bin, desto mehr bewirkt ihre Nettigkeit - das sagt
alles &uuml;ber Ihren Werthe!</p>
<p>Krank geworden in der Gesellschaft von M&auml;nner. Nicht von
Frauen. Warum nimmt man nicht gleich eine Chrom[osom] transfer vor?
</p>
<p>Indem ich den Brief von Mama an [O] mit <i>"</i>Ihr dankbarer
Todt<i>"</i> unterzeichnete, wollte ich ihnen zu verstehen geben dass
ich wirklich mit jeglicher Korrespondenz gebrochen hatte - einfach
nicht die Kraft mehr als vier oder f&uuml;nf S[&auml;tze] alle paar
Wochen zu Papier zu bringen.</p>
<p>Nichts wird mich von meiner <i>ligne de conduite</i> abbringen.
Ich habe das wof&uuml;r mich die ganze Welt beneidet oder sich
streitet [...], vergeblich. Einige Brotkrumen auf dem Kopfkissen oder
ein Flecken auf dem Laken &auml;ndern n[ichts] d[aran]... Ich habe
mich vielleicht selbst gebagelt, aber das hindert mich nicht daran
den Weg forzusetzen.</p>
<p>Je weniger ich <i>will</i>, desto d&uuml;mmer bin ich...</p>
<p>Man hat ihnen Doktrinen statt Ohren angeheftet [...], Morphologie
die so beschaffen ist, dass sie genau dem Labyrinth der Doktrinen
entspricht.</p>
<p>Der M[ann] vor dem Spiegel jagt mir Angst ein. Wel[cher] der
beiden Schnurb&auml;rte hat das Gehirn ver[senkt]?</p>
<p>Die Kanone von Vern[e] mag technisch realisierbar sein - mit Hilfe
der R&uuml;stung des R[eiches] und [mit] etwas Mathematik ist es
machbar.</p>
<p>Das 20. Jahrhundert wird mich zu verd[auen] haben vor [...]
weiteren Verabredungen.</p>
<p>Wieviele Begriffe habe ich gesammelt im schlichten Bem&uuml;hen
etwas zu konstruieren was bereits war oder was, ohne uns, ohne ihn
sein wird. Aber das ist keine <i>raison</i>.</p>
<p>&nbsp;</p>
<p>Die Gesetze haben alle Juden bei ihrer Geburt empfangen. Mein
drittes Ohr hat mir dabei geholfen.</p>
<p>&nbsp;</p>
<p>Die Frauen haben immer dazu beigetragen M&auml;nner wie mich zu
illustrer.</p>
<p>&nbsp;</p>
<p>Werde ich wie dieser matschige Gott eine alte zittrige Grossmutter
? Oder werde ich wie sein Sohn die Massen mit meinem Bauchtanz und
meinem h&uuml;bschen Hintern bezaubern ?</p>
<p>&nbsp;</p>
<p>&laquo;Mundtoterkl&auml;rung&raquo;: besser kann man es nicht sagen.
</p>
<p>Mutter schenkt mir einen kleinen de[korierten] Weinachtsbaum. Es
freut mich dass sie sich eine Freude machen will. Fromm wie es sich
f&uuml;r eine Mutter geziemt. [...] N&uuml;tzlich eine solche zu haben
in meiner Situation. M&egrave;re &agrave; domicile, sch&ouml;nes
Geschenk f&uuml;r all diejenigen die ein Werk auszubr&uuml;ten haben.
</p>
<p>&nbsp;</p>
<p>Diskussion mit Pastor. Je schw&auml;cher ich bin, desto mehr finde
ich ihn gut, desto mehr "glaube" ich was er glaubt sowie er mich
glaubt, SCHWACH! Kindkeit, Schw&auml;che, Tod; der Zement des
Glaubens, gl&uuml;ckseliger Unsinn.</p>
<p>&nbsp;</p>
<p>Nat&uuml;rlich kenn ich die Bibel, Mutti! Denn in meinem Fall,
aber auch im allgemeinen, ist es angebracht die Regeln zu
beher[schen] nach denen jedes System mentaler Entfremdung
funkioniert. Und wusstest du dass an der Pforte deines Glaubens der
Ehebruch steht?</p>
<p>&nbsp;</p>
<p>"Wie du willst, sehr gut, sehr gut." Und sie lassen ihre caprices
durchgehen. L'enfance de l'art, nicht war, alter Diogenes ?</p>
<p>&nbsp;</p>
<p>Auf dem Weg ein Ungl&uuml;cksvogel [im Dienste] des R[eiches].
Mutter hat versucht mich zu beruhigen, indem sie vorgab es sei Frau
[...] Wenn die m&uuml;tterliche Z&auml;rtlichkeit soweit geht, die
Gefahr hinter guter Nachbarschaft zu verbergen, beginnt man an dem
Werth von jeder Form von Verbundenheit zu zweifeln.<br>
&nbsp;</p>
<p>Der Abgrund der Zukunft, wie die Italiener singen: Sur le pont du
N&eacute;ant/on y danse, on y danse...<br>
&nbsp;</p>
<p>Zu jener Zeit habe ich den Eremiten aus K&ouml;nigsberg gut
gekannt. Wir haben viel gemeinsam ausser: die Frauen. Ich war von
ihnen immer wunderbar umgeben und habe viele von Ihnen consumiert, er
nicht. Er hat seine Impotenz und seine Falschm&uuml;nzerei dadurch
bekannt, dass er h&auml;ufiger masturbierte als es der Anstand und
die Gesundheit erlaubt...</p>
<p>&nbsp;</p>
<p>Ich bin tot weil ich dumm bin - ich bin dumm weil ich tot bin.
</p>
<p>&nbsp;</p>
<p>In der Zukunft tappen ohne dass sie sich r&auml;cht -das ist eine
[typ-] Frage, welche bereits selbst die Ant[wort] in sich
enth&auml;lt. Ich habe sie, scheint mir, weitgehend und gewissenhaft
beantwortet. Der grammatikalische Zusammenbruch [...] Selbst wenn ich
Heute hors service bin.</p>
<p>&nbsp;</p>
<p>Die B&ouml;se, allzu aufmerksame jedoch b&ouml;sartige Person wird
vielleicht hundert werden garce &agrave; moi.</p>
<p>&nbsp;</p>
<p>Mein K&ouml;rper hat die Menschheit bis zuletzt begleitet [...] mein
"Geist f&uuml;r ihr K&ouml;nigreich".</p>
<p>&nbsp;</p>
<p>Die &Auml;usserlichkeiten waren nicht mehr Zuverl&auml;ssig: meine
Musik primus inter pares hat sie explodiert.</p>
<p>&nbsp;</p>
<p>Ich ruhe mich aus in meinem Kinderwagen, aber in knapp hundert
Jahren wird eine &amp;endash; obendrein noch h&uuml;bsche amerikan[ische)
Frau an meiner Zitze saugen.</p>
<p>Unsch&auml;dlich &amp;endash; ich bin bereit f&uuml;r eine christliche
Beerdigung.</p>
<p>&nbsp;</p>
<p>Ich habe mir eine Menge Liebe mit den Damen angezogent Auch sie
haben sich damit verbessert. Und das ist kein geringes Verdienst zur
meinen Vertu.</p>
<p>&nbsp;</p>
<p>Die Angst vor einem Attentat verfl&uuml;chtigt sich mit dem, was
in meinem K&ouml;rper wachsend war. Ich habe nur noch Angst davor aus
meinem Bett zu fallen.</p>
<p>&nbsp;</p>
<p>Ich wurde vor Gericht geladen [...] einzig und allein deshalb um
dort als Zeuge auszusagen. Ich bin eine echte Verbrennung.</p>
<p>&nbsp;</p>
<p>Spinoza ein j&uuml;discher Holl&auml;nder, Beethoven eine
deutscher H&ouml;llander, Descartes ein Franco-Holl&auml;nder, ich
selbst ein Schweizer-Pole und geleg[entlich] Jude: die Rassenmischung
auf h&ouml;chstem Niveau ergibt die beste Musik: ich habe folglich
ihre vielfache Herkunft geerbt (sehe mein Improvisationstalent),
meine Musik ist europ&auml;isch, nur das Klavier m&uuml;sste noch
gestimmt werden.</p>
<p>&nbsp;</p>
<p>Getanzt zwischen Dion[ysos] und Ariane, aber nie und nimmer
Verletzung meines Schamgef&uuml;hls.</p>
<p>&nbsp;</p>
<p>Ich bin aus Versehen von den Z&auml;hnen eine Frau - &uuml;brigens
leg&egrave;re - beschnitten worden: diesem Milieu entstammt meine
Berufung... im Geiste der englischen J&uuml;dinnen de qualit&eacute;.
</p>
<p>&nbsp;</p>
<p>Die Ketten kr&uuml;mmen sich in der Grausamkeit, befreit mich von
diesem Schweinefrass!</p>
<p>&nbsp;</p>
<p>Meine Anhaltspunkte in diesem Fall: Bizet und Cho[pin]; ich
h&auml;tte, so scheint es, ebenso gute B&uuml;cher geschrieben.</p>
<p>&nbsp;</p>
<p>Die Pfarrerrobe f&uuml;gt dem Leid Leid zu. Dass sich die Wahrheit
unter den R&ouml;cken verbirgt, traf nur zur Zeit von Sokrates zu,
als wenigstens die Sodo[mie] ihren Namen zu tragen wagte.</p>
<p>&nbsp;</p>
<p>Mein unerbittlicher Blick h&auml;tte mich fast das Augenlicht
gekostet. Nein, genau umgekehrt...</p>
<p>&nbsp;</p>
<p>Die Richtigkeit der d[arwinischen] Theorie wird sich
wissenschaftlich nur anhand dessen &uuml;berprufen lassen, was mit
meinen Id[een] geschieht.<br>
&nbsp;</p>
<p>Bald werde ich mich volkommen meiner selbst enthalten.</p>
<p>Ich gebe der Ton an. Das Orchester soll platz nehmen und mit der
Umgestaltung anfangen: in meinem K&ouml;rper ist der Jude verdaut und
die G&ouml;tter sind am Rande des [...] Nach 2000 [wegen] der Nullen.
</p>
<p>Die reine Fiktion schwitzt wie sonst nur Gott [es tun] kann,
Glauben heisst folglich mit Gestank leben. Ausser die transzendentale
Scheisse zu erfinden und die Maschine damit zu schmieren; das
Evan[gelium] hat so viele Seelen im Feuer.</p>
<p></p>
<p>Obwohl tot, setze ich meine Lehre fort, denn ich bin nicht mehr
aber ich bin noch f&auml;hig es mir zu sagen und bleibe musikalisch
ein Beweis en sous-main.</p>
<p>&nbsp;</p>
<p>Die Reihenfolge der Anordnung ist im wesenlichen unendlich
austauschbar.</p>
<p>&nbsp;</p>
<p>W&auml;hrend sie mir vorliest, ist Mama nicht in der Lage mir zu
beantworten zu welcher Spezies der Baum des Lebens und der Erkenntnis
geh&ouml;ren [...] eine gl&auml;ubige Frau, so unwissend auf
botanischem Gebiet. Erb&auml;rmlich...</p>
<p>&nbsp;</p>
<p>Meine Verdauung ist mehr als ordentlich. Seit ich die Geschichte
entzweigebrochen habe, [hat] sich mein K&ouml;rper vereinfacht.<br>
&nbsp;</p>
<p>Dies ist das letzte Fest. Wenn es Ihnen nicht gelingt aufzuwachen,
bringen sie ihn zum Erwachen!</p>
<p>Ich habe die Schriftolle die Gott enthielt gegessen. Meine
Exkremente k&ouml;nnen das bezeugen [...] Bei meinen Tod nichts als
Asche die ich den Franzosen vermache, die sich bataillieren werden,
bis sie selbst acephalus werden.<br>
&nbsp;</p>
<p>Diese m&uuml;tterliche Liebensw&uuml;rdigkeiten sind abscheulich.
Dass sie nach so viele Jahren noch gedeihen k&ouml;nnen w&auml;re
emp&ouml;rend, wenn [...]</p>
<p>Mama, diese Leute sind sehr gef&auml;hrlich, bringe mir meine
Schlaftabletten!</p>
<p>Nichts herumliegen lassen was meine Pr[&auml;senz] verraten
k&ouml;nnte. Ich bin vielleicht dein Sohn, aber gew&ouml;hne dich
daran dass ich nicht existiere.<br>
&nbsp;</p>
<p>Wenn ich zum Pferd gegangen bin, habe ich nie auf ein einziges
Rennen gesetzt.</p>
<p>Die psychom[otorische) Wirkung des Glaubens: die G&uuml;te [...] Die
[...] k&ouml;nnte die Nerven insg[esamt) umformen und die Gesellschaft
expansiver machen, sie aus ihrem nat&uuml;rlichen Fatal[ismus]
herausreissen; ihren Leben. Der zum Gelehrte konvertierte Priester?<br>
&nbsp;</p>
<p>Meine Augen sind schlecht, aber meine Sehf&auml;higkeit leidet
nicht darunter. Ich sehe Brillen dort wo andere dringend eine
brauchen.</p>
<p>Ich war immer Moral in der Frau.<br>
&nbsp;</p>
<p>Ein grosser Scherz, nichts weiter. Aber man musste ihm einen style
verleihen: meine Sturmwelle.</p>
<p>Der M[ensch] kann eine Rolle nur in Bezug auf sich selbst zu
spielen versuchen, ohne Zeugen, gerade darin besteht seine farce.<br>
&nbsp;</p>
<p>Gegen&uuml;ber den Abgr&uuml;nden und Menschen sind sie der Weg
der Weisheit und Dummlichkeit. Der [...] schleppt mir und die Summe
meiner [Zusatzmittel) mit in der Erfahrung der Zukunft, viel weiter
als meine Franzosen, D&auml;nen, und von Baltimore ah[nen).</p>
<p>Die Keuschheit ist die Brunft der Seele. Die Er[otik] des Nagels
ist proportional zur Nacktheit, die sie befestigt.</p>
<p>In Nizza habe ich mich massgeblich am Kampf f&uuml;r die Freiheit
der femmes de joie beteiligt.<br>
&nbsp;</p>
<p>Nach meiner So[nate] sagte sie: Zum Teufel mit diesem
Grabkl&auml;ngen! "Quid"? von den doktrin&auml;ren Mumien? [...]
unergr&uuml;ndlichen Tiefen, aber der Weg ist frei.</p>
<p>Als Vorl&auml;ufer aller Dinge f&uuml;r diese Welt, kenne ich die
Ursachen ihrer L&auml;hmung und erahne ihren Niedergang.<br>
&nbsp;</p>
<p>Auf dem Weg f&auml;llt uns ein toter von Blei durchsiebter Vogel
vor die F&uuml;sse. Die Teutomanen r&uuml;sten wieder auf, alles in
Deckung!</p>
<p>Provisorisch ausser Gefecht gesetzt durch Nohl Pohl Kohl? Die
Giftfliegen haben mich gestochen, aber ich habe mehr als ein
Handumdrehen in meinem K&ouml;cher<br>
&nbsp;</p>
<p>Da alles neurotisch ist, [bedaure] ich nicht seinerzeit die
Quintessenz davon gepflegt zu haben. [...] Urtrieb... [es gibt] keinen
Willen noch irgendeine andere Macht [...] intuitie mystica aber die
machtvolle Aktion vor dem Abgrund, selbst in einem Lehnstuhl.</p>
<p>Die Fl&uuml;gel mit Blei gef&uuml;llt, das zielt auf die Ewigkeit
ab! Wieviel vertanene Aktionseinheiten?</p>
<p>Bald werden sie die B&auml;ume vornehmen und die Steine, weil
diese nur Versuchsmaterial sind sancta et peudenta.<br>
&nbsp;</p>
<p>Wenn sie sich in alle vier Himmelsrichtungen
[zerstreut/zerst&ouml;rt] haben, wird ihnen der Telegraph als
Beichstuhl dienen.</p>
<p>Man muss das Denken um seine Basis herum sch&uuml;tteln, wie den
Luftdruck um den Globus. [ Das...] unbeweglich wie ich bin, den Kopf
zwischen [den Schultern] versunken.</p>
<p>&nbsp;</p>
<p>Mein neues costume steht mir wie eine sehr elegante Perspektive.
</p>
<p>&nbsp;</p>
<p>Das Tier ist spazieren gegangen, das Tier hat gegessen, das Tier
hat sich schlafen gelegt, auf diese Weise r&auml;cht es sich aktiv an
der zeitlichen Unbeweglichkeit der Welt.</p>
<p>&nbsp;</p>
<p>In Gesellschaft bin ich stets aufmerksam un causal.</p>
<p>&nbsp;</p>
<p>Liesch hat aller verloren, trotzdem h&auml;lt sie sich f&uuml;r
Reich!</p>
<p>&nbsp;</p>
<p>Ich stehe auf zu fr&uuml;hem Krieg und bem&uuml;he mich zur Ruhe.
Reine routine.</p>
<p>&nbsp;</p>
<p>Es ist heiss, man muss dem Durst Wasser geben.</p>
<p>&nbsp;</p>
<p>Zwergenregen in Aussicht. Ruhe! [Die] Sintflut ist bedient.</p>
<p>&nbsp;</p>
<p>Ich bin gewesen. Und noch dazu welch ein esprit!</p>
<p>&nbsp;</p>
<p>Liesch w&uuml;rde gerne einen Penis haben, den meinen! Sie
w&auml;re nur mein Ersatz. Sie weiss das ich J[ude] bin und
w&uuml;rde mich gern ersetzen [...]. Darum habe ich [mich gestorben]
</p>
<p></p>
<p>15 Okt. Ich empfange meine Geburtstage und das versetzt mich in
Freude. Der Stoffb&auml;r von L[iesch] erscheint mir als etwas
unpassend...</p>
<p>&nbsp;</p>
<p>Welche Anmassung sich f&uuml;r ein Tier zu halten, welches kein
Hornvieh ist. Mose verstand davon etwas, lieber zw&ouml;lf als ein
Mal!</p>
<p>&nbsp;</p>
<p>Paraguay &uuml;ber alles! Kann m[an so] dumm sein? L[iesch]
m&uuml;sste zu einem Kliniker und gleichzeitig feinem Psychologen
gehen [sofern) dieser Jude ist. Wenn man gut sucht...</p>
<p>&nbsp;</p>
<p>Sie lassen alle T&uuml;ren offen: f&uuml;rchten sie dass meine
Schnurb&auml;rte vogelfrei sind?</p>
<p>&nbsp;</p>
<p>Mama, eine andere Unterhose!</p>
<p>&nbsp;</p>
<p>Tutti quanti tutti quanti tutti quanti</p>
<p>Ich spaziere mit mutti-ch&eacute;rie. R. W.</p>
<p>&nbsp;</p>
<p>Sie werden die Leitung der Armee &uuml;bernehmen und si inciput
Gloria Barbari. Sie werden ihre Vorh&auml;ute sortieren, ich [werde]
sie die Ihren fr[essen) lassen.</p>
<p>&nbsp;</p>
<p>Mama, ich habe Jesus nicht get&ouml;tet, das wurde bereits getan.
</p>
<p>&nbsp;</p>
<p>Dieser Typ war nichts als ein corbeau de sacristie. Scher dich zum
Schwanz, zum Arsch, zur Synagogue!</p>
<p>&nbsp;</p>
<p>Mama, wenn du keine Thaler hast um den Ofen anzumachen, verkauf
mich!</p>
<p>Canibaldo. Nach ihrem widernat&uuml;rlichen Werk werden sie ein
andere Syphilis finden, Rache des K&ouml;rpers.</p>
<p>&nbsp;</p>
<p>Alles Antworten die ohne Fragen bleiben werden.</p>
<p>&nbsp;</p>
<p>Komm und lies mir von mir vor um meine Ged&auml;chtnisl&uuml;cken
aufzufrischen.</p>
<p>&nbsp;</p>
<p>Die Partitur von Z[arathoustra] ist ausgezeichnet: es fehlt
vielleicht eine Oboe.</p>
<p>&nbsp;</p>
<p>[...] seine grosses Musik-Spektakel [...] Vor der
Schwerf&auml;lligkeit der Massen &amp;endash; ich h&auml;tte de l'enflure
spielen sollen, wie W[agner], aber wozu? Die Natur verabreicht die
wunderbarsten racl&eacute;es.</p>
<p>&nbsp;</p>
<p>Die Antisemitraille wollten sie ausrotten [...]. Das aufgrund des
teutomanischen Nationalismus geteilte Europa hat sch&ouml;ne blutarme
Jahre vor sich.</p>
<p>&nbsp;</p>
<p>Sie erregen sich auf den Rundungen Ihrer heil[igen] Schenkeln und
Hintern, auf allem was man geschickt verbirgt um es deutlicher
hervortreten zu lassen, Dionysos Tanzend, erotischer, aber
hinsichtlich des [...] Weihwasserschale, weniger tragf&auml;hig. Satis
sunt pauci.</p>
<p>&nbsp;</p>
<p>Ich bin nicht Jude. Ich bin &Uuml;berjude.</p>
<p>&nbsp;</p>
<p>Wieviel betr&auml;gt das Schicksal?</p>
<p>&nbsp;</p>
<p>Mein Ged&auml;chtnis nimmt ab in dem Mass wie mein Stuhlgang
zunimmt. Das gleicht sich aus.</p>
<p>Mutti, mein Teller ist leer und mein Bett ist voll. Du hast eine
von dei[nen] sch&ouml;nsten coliques gesandt.</p>
<p>&nbsp;</p>
<p>Der Gedanke und die Kom&ouml;die des Gross-Schauspiels und [...]
adieu das Denken. Wenn sie davon genug haben, werden sie andere
Maschinen erfinden so wie man die K&ouml;nige ersetzt die
w[eitermachen) werden nachdem der K&ouml;rper aufgeh&ouml;rt hat zu
funktionieren. Der Gedanke wird des Menschen nicht mehr bed&uuml;rfen
und [...] wird wie ich den harten Beruf des Celibat erlernen
m&uuml;ssen.</p>
<p>&nbsp;</p>
<p>Die Musik verfeinert die Ger&auml;usche der Elemente, sie
verfeinert alles, negiert, will sie Musik bleiben, die Regie des
Schauspiels und andere Polypen.</p>
<p>&nbsp;</p>
<p>Wenn in acht Jahren, das macht 1900 statt 1891. Zwei Nullen
anstatt ganzen Zahlen, welch ein Beweis von Decadence! Die
m[enschliche] Zeit macht diese Zusammenbr&uuml;che durch, um
Zifferbl[&auml;tter] zu verlassen und zu erneuern. Ich w&auml;re
dabei, wenn ich bis dahin lebte, die Neunerzweifel...</p>
<p>&nbsp;</p>
<p>Mein rechtes Bein folgt dem linken bis Mutti beschliesst dem ein
Ende zu setzen. Wie die Sonne untergeht [und] aufgeht. Billige
Ausdr&uuml;cke, die eine weniger anthropozentrische Revision
erfordern.</p>
<p>&nbsp;</p>
<p>Wird dies eine vertagte Beendigung oder eine beendete Vertagung
sein. Die Umwerthung invertiren, damit werden die Regenw&uuml;rmer
sich besch&auml;ftigen.</p>
<p>&nbsp;</p>
<p>Sich in allem bem&uuml;hen ein erstklassiger Ausl&auml;nder zu
sein, selbst in der Bratwurst.</p>
<p>Liebes Mami-Sch&auml;tzchen, deine Vorlesungstunden versetzen mich
in fr&ouml;hlich geistige und d&auml;rmliche Stimmung.</p>
<p>&nbsp;</p>
<p>Ich habe die Blinden im Royaume der Ein&auml;ugigen seziert.</p>
<p>&nbsp;</p>
<p>Wenn du mich nicht Klavier spielen l&auml;sst, werde ich onaniste
in einer Synagogue, die hurische Nachbarschaft wird dar&uuml;ber
bestimmt besonders erfreut sein?</p>
<p>&nbsp;</p>
<p>Manchmal unruhig, &auml;ngstlich. Ich [sch&ouml;pfe} Hoffnung, bis
der K&uuml;chenglockenturm und mein Hunger mich daran er[innern] dass
es nichts mehr gibt.</p>
<p>&nbsp;</p>
<p>Ich habe meine Staatsb&uuml;rgerschaft nicht aufgegeben um ein
teutomanischer Jude zu werden.</p>
<p>&nbsp;</p>
<p>Die rein geistige Beschneidung wie sie der Propagandist Paul
empfiehlt. Nichts geht &uuml;ber einen Schnitzelteller wenn man
Hunger hat. Zuerst [versteckt} man die Vorhaut, dann [...]</p>
<p>&nbsp;</p>
<p>Ich habe religi&ouml;s die Abgr&uuml;nde bejaht, und meine Adler
brauchen keine Weihwasserschale.</p>
<p>&nbsp;</p>
<p>Lieschen und Fritz: la garce und la gr&acirc;ce.</p>
<p>&nbsp;</p>
<p>Sie mobilisieren: ich werde vielleicht der erste grosse Musiker
sein, der durch die Kugeln des R[eiches] get&ouml;tet wird.</p>
<p>&nbsp;</p>
<p>Die Idee der Unendlichkeit kehrt zum Menschen zur&uuml;ck durch
seinen Unterleibsanhang [...], der Andere kann nur noch der sein den
man sodomisiert.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Der Idealismus kann die Welt untergehen lassen, so wie ich
untergegangen bin bei ihrer Bek&auml;mpfung. Ich bin der
Wachtp[osten] der Avant-garde, aber unzeitgem&auml;ss ...</p>
<p>&nbsp;</p>
<p>Mit der Zeit mit der Zeit</p>
<p>Gehen die Jahre weiter</p>
<p>Mit der Zeit mit der Zeit</p>
<p>Hat man den Kopf voll mit Eiter.</p>
<p>&nbsp;</p>
<p>Man hat Lumiere erfunden und als [...], das Auge ist dort wo der
Blick nicht mehr [sieht]. Keine Per[pektiven] mehr aber werden sie
die Spule anhalten k&ouml;nnen, wenn sie aus dem Ruder ger&auml;t ?
Tausend Pl&auml;tze aber kein Mensch<br>
&nbsp;</p>
<p>Ja, tausend Mal ja, ja zu euren Kartoffeln, zu eurem Schinken, ja
zu eurem Honig, ich habe das grosse Ja ausgesprochen welches die
Macht ohne Willen vernichtigen wird [...], ich sage ja zu eurem Essen.
Aber schnell, ich habe Hunger !</p>
<p>Ich bin mit meinem Bett auf zwei Kissen herumgeritten: nun kann
ich auf meinem Schicksal schlafen.<br>
&nbsp;</p>
<p>Der Backstein aus diesem M&ouml;rtel [...] ist mit einem
Hammerschlag entzwei gebrochen. Knie nieder, Frau! und [steh auf] !
</p>
<p>Die verpflichtete Welt sollte noch eingestellt werden: Auf eure
Juden!<br>
&nbsp;</p>
<p>Ich bin das aufgekl&auml;rte Lachen des Jahrhunderts, wie ich der
Ph&ouml;nix dieser Damen war.<br>
&nbsp;</p>
<p>Ich bin angefressen, aber apr&egrave;s coup [...] des Allweltsterns,
wie ein Gr&uuml;ndungstext.</p>
<p>[Ich] habe etwas tausend mal besseres getan [als] die Jugend zu
verf&uuml;hren, da ich nicht in der Lage war, ihr das Blut
auszusaugen und den Saft Ihrer Seele in einer evangelischen Orgie zu
entnehmen.<br>
&nbsp;</p>
<p>Die Grossf&uuml;rstin begeht an mir Schweinereien und Attentate,
ich will einen Revolver.</p>
<p>Ich habe gesagt, man macht mich krank an der Stirn. Haben sie
verstanden dass dies daher kommt, dass man wiederaufr&uuml;stet und
ich auf dem Vorposten bleiben werde ?<br>
&nbsp;</p>
<p>Gelegentlich wundert man sich &uuml;ber meine
Zicklein-Spr&uuml;nge... Ich f&uuml;hle mich federleicht und bin stolz
diese komische K&auml;uze (K.A.H.) die an ihren K&auml;fig geklebt
sind, um Haaresbreite geschlagen zu haben.</p>
<p>Habe deutlich Stiefelgeklapper vom Fenster [her] geh&ouml;rt,
zweifellos eine Sinnet&auml;uschung, aber Attentat oder Deportation
nicht ausgeschlossen.<br>
&nbsp;</p>
<p>Einen Satz zu schreiben hat mir heute morgen f&uuml;rchterliche
Koliken bereitet. Die Verm&auml;hlung von Philosophie und
Escha[tologie] ist vollzogen. &Uuml;berphilosoph... an den
Schreibtisch!</p>
<p>&nbsp;</p>
<p><b><a href="/parcedit-10x15.html">Zur</a></b>.</p>
</body>
</html>
