<!--This file created 3/08/05 23:42 by Claris Home Page version 2.0--><!--This file created 4/08/05 12:47 by Claris Home Page version 2.0--><HTML><HEAD>   <TITLE>Orgiophantes</TITLE>   <META NAME=GENERATOR CONTENT="Claris Home Page 2.0">   <X-SAS-WINDOW TOP=42 BOTTOM=711 LEFT=4 RIGHT=901></HEAD><BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#CC0066"><P><CENTER><TABLE BORDER=1 CELLSPACING=0 WIDTH=650>   <TR>      <TD>         <P><CENTER><FONT SIZE="+3" FACE="Arial Black"         COLOR="#AF0000">Orgiophantes de la chambre du fond</FONT>         </CENTER></P>                  <P><CENTER><FONT SIZE="+1" FACE="Arial Black">John-Emile         ORCAN</FONT></CENTER></P>                  <P><CENTER><FONT FACE="Arial Black">(Paris - 1985 - Editions         du Fourneau)</FONT></CENTER></P>                  <P>&nbsp;      </TD></TR>   <TR>      <TD>         <P><FONT SIZE="+1" FACE="Arial">&nbsp;</FONT></P>                  <P><FONT SIZE="+1" FACE="Arial">Derri&egrave;re la fresque         finissante, je per&ccedil;ois ce qui pourrait bien         &ecirc;tre un paysage afghan : la tr&egrave;s vieille terre,         et l'homme presque troglodyte, rare et drap&eacute;.<BR>                  &Agrave; gauche, une femme &acirc;g&eacute;e, &agrave;         droite, un adolescent, brid&eacute;s tous deux.<BR>                  C'&eacute;tait l'&eacute;poque riche en floraisons, en         parfums et en sources. Puis survint l'accident ; un accident         encore ignor&eacute; par des millions de nains.</FONT></P>                  <P><CENTER><FONT SIZE="+1" FACE="Arial">*</FONT>         </CENTER></P>                  <P><FONT SIZE="+1" FACE="Arial">L'instant de la         d&eacute;route n'est pas historique. Il n'est pas volontaire         ou perfide, mais innerve le corps du temps. Ruisselant du         vide, une pluie n&eacute;faste pollinisa le globe et dans         les plaines paisibles se mit &agrave; fleurir le pavot. L'or         muta en plomb. Et ni les rocheuses, ni les lacs, ni les         oc&eacute;ans n'y purent plus rien. Ni, d'ailleurs, cette         grande et solitaire m&eacute;lancolie d'un enfant malade, ni         ce premier faux-pas, ni cette langueur au front, ni l'injure         &agrave; Dieu, ni ces larmes, ni ces veill&eacute;es         charnelles, ni les repentirs, ni l'incurable liste         forfaiture.</FONT></P>                  <P><CENTER><FONT SIZE="+1" FACE="Arial">*</FONT>         </CENTER></P>                  <P><FONT SIZE="+1" FACE="Arial">Comment barrer le mot         &agrave; la d&eacute;route !</FONT></P>                  <P><CENTER><FONT SIZE="+1" FACE="Arial">*</FONT>         </CENTER></P>                  <P><FONT SIZE="+1" FACE="Arial">Il y a des jours o&ugrave;         je les d&eacute;teste ; leur m&egrave;che trop longue, trop         cocasse masque le n&eacute;ant des visages. Leur         d&eacute;marche ne d&eacute;colle plus. Il n'y a en eux ni         hauteur, ni silence. &Agrave; quoi bon ces f&ecirc;tes, si         aucun regard n'y statue, si l'on y proscrit l'insistance         p&eacute;n&eacute;trante de l'oeil ?<BR>                  Au moyen de quelle mis&egrave;re ou de quel charme         ent&eacute;n&eacute;brer ce front pour y effacer cette         gaiet&eacute; qui m'offense ? Jeunes gens qui rient, jeunes         gens qui pleurent. Je maudis ce d&eacute;lire froid, cette         fa&ccedil;on de se rev&ecirc;tir de gilet         pare-souffrance.<BR>                  Il faudrait, au moyen d'un mot torturant, ressouder l'infime         jointure qui relie le Yin au Yang, afin qu'&agrave; nouveau         les sables parfument nos sueurs, accrochent un coeur         &agrave; nos larmes et poussent nos l&egrave;vres vers         l'unique parole qui gu&eacute;rit.</FONT></P>                  <P><CENTER><FONT SIZE="+1" FACE="Arial">*</FONT>         </CENTER></P>                  <P><FONT SIZE="+1" FACE="Arial">Elle s'&eacute;tait         par&eacute;e de bijoux implosifs : babioles soufr&eacute;es,         pendentifs incandescents, bracelets d&eacute;tonateurs. Ses         traits resplendissaient d'une joie sale. Il fallait voir ce         corps si fin, si intouch&eacute; et la mani&egrave;re dont         il s'alanguissait, s'offrant aux mains d'une inf&acirc;me         caresse collective. Corps copulant sur leur lit de mort.         Avec quelle hargne on se l'appropriait, on s'emparait de ses         &eacute;l&eacute;ments atomis&eacute;s, de sa chair         jouissante...</FONT></P>                  <P><CENTER><FONT SIZE="+1" FACE="Arial">*</FONT>         </CENTER></P>                  <P><FONT SIZE="+1" FACE="Arial">Dans cette convoitise de         l'autre, j'ai &eacute;t&eacute; tent&eacute; par des voies         de d&eacute;tour. Je m'asseyais au bord d'un lac herzien.         J'avais quelque chose de d&eacute;risoire et de pitoyable,         comme tous les naufrag&eacute;s de la ville. Je me sentais         devenir filiforme, puis liquide, puis onde et prolongation         vocale. Ma voix se propageait dans le noir. Qu'avais-je         &agrave; communiquer ? Tout, rien. Des voix         s'interpellaient, se fr&ocirc;laient avec irrespect et         impudeur. Et c'&eacute;tait l&agrave;, dans ce champ diffus         et aveugle que saturaient les appels d&eacute;brid&eacute;s,         que les choses devenaient prosa&iuml;ques et         fascinantes.<BR>                  La promiscuit&eacute; auditive supplantait celle des corps.         Les autres &eacute;taient d'invisibles dauphins dont les         cris oc&eacute;aniques parvenaient &agrave; moi en une         drague incertaine. J'&eacute;coutais avidement, dans cet         espace fritur&eacute;, le chant plaintif de centaines de         d&eacute;sirs &agrave; la d&eacute;rive. Des objets se         d&eacute;pla&ccedil;aient de la gauche vers la droite et         vice-versa. Trajectoires chuchot&eacute;es sur fond         nocturne, &eacute;toiles se cherchant ou com&egrave;tes         arrach&eacute;es &agrave; leur vieux r&ecirc;ve natif.<BR>                  Je finissais par capter une voix. Elle me soumettait         &agrave; un interrogatoire serr&eacute;, m&eacute;thodique,         cruel, pareil &agrave; un test de recrutement. Nos         questions-r&eacute;ponses fonctionnaient comme une prise         multiple, interconnectant nos sens jusqu'&agrave;         l'&eacute;puisement de leurs combinaisons variables.         Inassouvissables dans nos corps, il nous restait la         fascination d'une intimit&eacute; fantasmagorique et         obsc&egrave;ne. Je devenais le parangon des vertus froides         de son d&eacute;lire, j'en &eacute;pousais le moindre         registre, j'&eacute;tais le Prince d'un royaume extatique         que c&eacute;l&eacute;braient l'insondable nuit des         m&eacute;t&eacute;ores et notre arpentage insolent le long         des trottoirs galactiques.</FONT></P>                  <P><CENTER><FONT SIZE="+1" FACE="Arial">*</FONT>         </CENTER></P>                  <P><FONT SIZE="+1" FACE="Arial">Debout sur son corps         antique, je me dressais, archange ou orgiophante,         absorb&eacute; par cet ample bruissement musical, ce piano         polonais qui &eacute;grenait son triomphe douloureux comme         une boursoufflure &agrave; l'endroit du coeur. Je veux dire,         tout ce cristal qui explose et emporte, laissant plus seul         et &eacute;perdu que jamais, cette crispation de tout le         corps, puis la d&eacute;tente sculpturale qui se prolonge         jusqu'&agrave; l'infini. Puis la foudre qui bouleverse le         paysage phonique. L&agrave;, justement, est la blessure dont         on ne se gu&eacute;rit pas. Ce vol n'est qu'un trac&eacute;         de poussi&egrave;re qui &eacute;pouse mes humeurs         arc-en-ciel.<BR>                  Et je r&ecirc;ve que pareil fauve se transforme en pesante         cr&eacute;ature aux ailes bris&eacute;es ?</FONT></P>                  <P><CENTER><FONT SIZE="+1" FACE="Arial">*</FONT>         </CENTER></P>                  <P><FONT SIZE="+1" FACE="Arial">J'ai acquis la conviction         qu'on peut mourir de vivre, comme on meurt de rire : d'une         pl&eacute;thore de sensation. On voyage dans le corps de         l'autre au rythme de transports collectifs et infationnels.         Du haut de son cr&acirc;ne &agrave; la plante de ses pieds,         il m'autorise &agrave; organiser mes jouissances.         &Eacute;trange fraternit&eacute;, que celle des fusions et         des &eacute;clipses alternatives. Jamais on n'accoste pour         de bon. Et au besoin, on ajoute aux f&ecirc;tes de la         langueur les griseries chimiques.</FONT></P>                  <P><CENTER><FONT SIZE="+1" FACE="Arial">*</FONT>         </CENTER></P>                  <P><FONT SIZE="+1" FACE="Arial">Se lever, &eacute;ternuer         dans la bouche du sommeil comme dans celle d'un baiser ivre.         Sortir sur la terrasse qui domine la piste abrupte o&ugrave;         d&eacute;ambulent, coupables, les insomniaques du         plaisir.<BR>                  Sur ce quai, des formes si parfaites vont d'une allure         farouche, comme si elles &eacute;taient vraiment         vivantes.</FONT></P>                  <P><CENTER><FONT SIZE="+1" FACE="Arial">*</FONT>         </CENTER></P>                  <P><FONT SIZE="+1" FACE="Arial">Mais que savent-elles de         l'immonde, du bestial, du grandiose, du sec et du         mouill&eacute; &eacute;l&eacute;mentaires ? Que savent-elles         de cette insulte qui entache ma main -- comme le sang livide         de leur chair retourn&eacute;e -- et qui n'a d'&eacute;gale         que l'apocalypse que chacun porte en soi pour la destiner         &agrave; tous ceux qui lui r&eacute;sistent, qui ne jettent         qu'un oeil d&eacute;daigneux et indiff&eacute;rent sur sa         solitude ! Que savent-elles du souffle de l'intemporel, de         l'intelligence de la mort ?</FONT></P>                  <P><CENTER><FONT SIZE="+1" FACE="Arial">*</FONT>         </CENTER></P>                  <P><FONT SIZE="+1" FACE="Arial">Voyez-les         c&eacute;l&eacute;brer, dans un rituel qui me fait honte,         les nouveaux axiomes de la vie sous perfusion. J'entends         d&eacute;j&agrave; les cris des martyrs, je vois         d&eacute;j&agrave; leur agonie et je pressens le         c&eacute;r&eacute;monial fun&egrave;bre qui viendra         couronner leur &eacute;puisement.<BR>                  L'homme de demain ne sera qu'un brame.<BR>                  Il parlera -- il &eacute;crira -- comme on torture. La         torture sera la plus haute expression de la         communication.</FONT></P>                  <P><FONT SIZE="+1" FACE="Arial">&nbsp;</FONT></P>                  <P><CENTER><FONT SIZE="+1" FACE="Arial">* * *</FONT>         </CENTER></P>                  <P ALIGN=RIGHT><FONT SIZE="+1" FACE="Arial">&copy;         Fornux</FONT></P>                  <P><B><FONT SIZE="+1" FACE="Arial"         COLOR="#FFFFFF">&nbsp;</FONT></B></P>                  <P><B><FONT SIZE="+1" FACE="Arial"         COLOR="#FFFFFF"><A HREF="/index.html">Page         Accueil</A></FONT></B></P>                  <P>&nbsp;      </TD></TR></TABLE></CENTER></P></BODY></HTML>