<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>Parc-Edit-15X21</title>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body link="#003333">
<p></p>
<center><b><font color="#af0000" size="+4">Collection grise 15 x
21</font></b></center>
<p style="text-align: center;">(Disponible chez l'Editeur, cf. bas-de-page)</p>
<p></p>
<center><b><font size="+2">romans, r&eacute;cits,
po&eacute;sie<br>
<hr>
</font></b></center>
<p></p>
<p></p>
<center>
<table border="0" cellspacing="0" width="700">
   <tbody>
    <tr>
      <td width="215">
      <p><a href="/livres/amour_sevices_morgue"><img src="/images/covers/og/amour_sevices_morgue.jpg" align="bottom" height="255" width="184"></a></p>
      <p>Extrait : cliquez
      </p>
      </td>
      <td valign="top">
      <p><b><font color="#af0000" size="+3">Amours s&eacute;vices
         &amp; Morgue,</font><font size="+3"> </font></b><font size="+2">Ahmed Zitouni</font></p>
      <p><b>96 pages, 10,67 <font face="Euro Roman CT Regular">E</font> - ISBN
         2-912010-07-1</b></p>
      <p>CR&Eacute;TEIL : L'AUTODESTRUCTION DE MALIK BOUDAOUD A
         LAISS&Eacute; SIX CADAVRES.S&eacute;par&eacute; de sa femme,
         il a tu&eacute; son beau-p&egrave;re, sa belle-s&Iuml;ur et ses
         trois enfants la nuit du r&eacute;veillon avant de retourner
         son P 38 contre lui.</p>
      <p>&laquo; Votre vie n'&eacute;tait qu'un grand escalier
         o&ugrave; les marches manqu&eacute;es succ&eacute;daient aux
         marches manqu&eacute;es. Chacun se rattrapait comme il
         pouvait en se regardant d&eacute;valer. Par touches et
         retouches, les petites souffrances s'amoncelaient, faisaient
         comme un glacis de douleur. &Eacute;puisante tension. Vous
         n'&eacute;tiez plus que deux bombes &agrave; retardement.
         &raquo;</p>
      <p>Ahmed Zitouni est n&eacute; &agrave; Sa&iuml;da
         (Alg&eacute;rie) en 1949. Il vit en France depuis 1973. Il a
         publi&eacute; plusieurs romans et un essai. &laquo; Depuis
         son premier livre, Avec du sang d&eacute;shonor&eacute;
         d'encre &agrave; leurs mains, jusqu'&agrave; La Veuve et le
         Pendu, en passant bien s&ucirc;r par Attilah Fakir, [Prix de
         L'&Eacute;v&eacute;nement du jeudi, 1987], o&ugrave; il
         d&eacute;monte avec superbe la plus grosse &eacute;mission
         litt&eacute;raire &agrave; la t&eacute;l&eacute;vision,
         Ahmed Zitouni n'a cess&eacute; de faire un travail de taupe,
         de creuser son propre labyrinthe, pour retrouver les grands
         chemins secrets de cette litt&eacute;rature insurg&eacute;e
         qui nous br&ucirc;le les mains et le visage lorsque nous
         voulons rompre notre routine de lecteur et nous aventurer
         dans des textes qui ne nous laisseront pas indemnes. &raquo;
         (Abdellatif La&acirc;bi, Qantara, f&eacute;vrier 1994).</p>
      <p>Il en va de m&ecirc;me, de fa&ccedil;on plus saisissante
         encore, avec Amour, s&eacute;vices et morgue, inspir&eacute;
         d'un fait divers.</p>
      <p>
         </p>
      <hr>
            </td>
    </tr>
   <tr>
      <td width="215">
      <p><a href="John_Gelder.html"><img src="/images/proces.jpeg" align="bottom" height="264" width="187"></a><br>
                  Extrait : cliquez
      </p>
      </td>
      <td valign="top">
      <p><b><font color="#af0000" size="+3">Proc&egrave;s,</font></b><font size="+2">
         John Gelder</font></p>
      <p><b>64 pages - 7,60 <font face="Euro Roman CT Regular">E</font> - ISBN : 2-912010-00-4
         </b></p>
      <p><b>Fictions et th&eacute;ories<br>
                  Savantes paroles<br>
                  Pour &ecirc;tre encore folle<br>
                  L'Histoire n'est pas finie</b></p>
      <p>Quarante-six minutes d'un &laquo; Proc&egrave;s &raquo; en
         rime et en prose. Accus&eacute;s : Les agents du Dispositif
         technolo-gique et autres id&eacute;ologies. Le Plaignant ;
         La po&eacute;sie radicalis&eacute;e.</p>
      <p>&laquo; [...] Le dernier sens du Proc&egrave;s : " Il se
         voulut annihil&eacute;/ Le voil&agrave; clairvoyant / Se
         voyant n&eacute;ant / Le voil&agrave; d&eacute;livr&eacute;
         ", vers telle une &eacute;pitaphe non d'une disparition mais
         d'une apparition. Gelder se garde de versifier le
         d&eacute;funt n&eacute;ant, puisqu'on peut encore y croire,
         y tenter une perc&eacute;e na&iuml;ve (dans le sens de
         fra&icirc;cheur, de nouveaut&eacute;). Car le Proc&egrave;s
         [...] est un appel &agrave; une Loi qui &eacute;tablirait,
         apr&egrave;s les condamnations &agrave; mort de ce Monde,
         une peine de vie. &raquo; (Christian Ganachaud, <i>BCLF</i>).
         </p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>
         </p>
      <hr>
            </td>
    </tr>
   <tr>
      <td width="215">
      <p><a href="/livres/la_main_d_hermes"><img src="/images/lamain.jpeg" align="bottom" height="268" width="184"></a></p>
      <p>Extrait : cliquez</p>
      <p>&nbsp;
      </p>
      </td>
      <td valign="top">
      <p><font color="#af0000" size="+3">La Main
         d'Herm&egrave;s,</font><font size="+2"> Nathalie-No&euml;lle
         Rimlinger.</font></p>
      <p><b>98 pages - 12,20 <font face="Euro Roman CT Regular">E</font> - ISBN
         2-912010-11-X</b></p>
      <p>Tapie sur la colline, nue dans les herbes drues, entre
         mes bras mes seins, je l'observe... Il porte des oranges
         &agrave; ses prog&eacute;nitures, il est en &eacute;rection,
         ce qui me semble &ecirc;tre un prodige... Je l'aime. Comme
         il m'a enlev&eacute;e, je voudrais le ravir... Je glisse sur
         les fesses, je rejoins ma caverne. Je l'attends, je le
         peins. [...] Dans ce pliss&eacute;, soustraite au monde, je
         vaque de la mati&egrave;re au corps, du corps &agrave; la
         mati&egrave;re, sorte de danse lascive r&eacute;citative
         omnipr&eacute;sente, les mains, la t&ecirc;te au bout, tout
         l'&ecirc;tre, &agrave; la recherche du contact d'un autre
         corps r&eacute;el, connu, identifi&eacute;, dont la venue
         dans l'oeuvre me conduit &agrave; un ahurissement synonyme
         de survie. [...] Mais quelque chose g&icirc;t, une ombre se
         confond avec ce trajet blanc de la ligne ma&icirc;tresse.
         Celle d'un colosse &eacute;chu, les pieds cousus aux
         n&ocirc;tres, le front bris&eacute; au loin dans un angle de
         fuite. Ogre &agrave; la panse d'airain, il dort
         profond&eacute;ment et dans son ronflement, nous percevons
         l'&eacute;cho des guerres et des fl&eacute;aux. Sous le
         rocher de sa semelle, son enfant cupidonien vit une
         tr&egrave;ve [...].</p>
      <p>Ce r&eacute;cit sur l'amour de l'art autant que sur l'art
         d'aimer, prend le relais d'une sculpture en qu&ecirc;te de
         ses mod&egrave;les. Sont-ils r&eacute;els, sont-ils
         fantasm&eacute;s ou sont-ils l'un et l'autre ? La Main
         d'Herm&egrave;s, f&eacute;brile, fougueuse mais fine et sans
         fausse pudeur, reconstitue l'esth&eacute;tique et la
         plastique d'une vie o&ugrave; l'on scrute (o&ugrave; l'on
         sculpte !), jusque dans ses plis intimes, l'autre, l'Autre
         quasi mythologique qu'on appelle pour en jouir.
         Nathalie-No&euml;lle Rimlinger invite &agrave; partager une
         tension animale qui sous-tend toute cr&eacute;ation&nbsp;;
         elle contemple, pour nous, lecteurs, ses fantasmes et son
         exp&eacute;rience v&eacute;cue d'artiste et de femme, elle
         nous dit comment &eacute;tablir le contact, comment partager
         son domaine secret, celui que nous n'exposons d'ordinaire
         pas au tout-venant... Le lecteur devient spectateur.</p>
      <p>Directrice de la revue <i>Variable,</i>
         Nathalie-No&euml;lle Rimlinger est sculpteur et peintre.
         Elle a fait para&icirc;tre plusieurs nouvelles et
         po&egrave;mes<i> (Jungle, M&ouml;bius).</i> La Main
         d'Herm&egrave;s est son premier roman.</p>
      <p><font color="#af0000" size="+3">&nbsp;</font></p>
      <p><font color="#af0000" size="+3">
      <hr>
         </font>
      </p>
      </td>
    </tr>
   <tr>
      <td width="215">
      <p><img src="/images/lettres.jpeg" align="bottom" height="260" width="185"></p>
      <p>&nbsp;
      </p>
      </td>
      <td valign="top">
      <p><font color="#af0000" size="+3">Lettres de rupture et
         autres produits finis,</font><font size="+2"><br>
                  Ghislain Ripault.</font></p>
      <p><b>120 pages - 12,20 <font face="Euro Roman CT Regular">E</font> - ISBN
         2-912010-09-8</b></p>
      <p>...Tu sais que tu peux &eacute;crire un de leurs
         sacramentels romans cadenc&eacute;s, si toi-m&ecirc;me
         deviens suffisamment fictif, au bout d'un nombre de pages
         variable la vie s'en m&ecirc;le, alors les figurants
         d&eacute;campent se faire miroir ailleurs, chez d'aucuns
         &amp; turlupins, sarl. Tu suis les multiples courants qui
         basculent la mort sociale, la mort &agrave; ficelles de
         l'histoire des &eacute;pouvantails. Tu suis ce que tu
         tra&icirc;nes dans les mauvais lieux. Tu n'as envie de rien
         prouver. Juste &eacute;prouver. Ce qui compose et disloque,
         ce qui arrache et comble, ce qui fait &eacute;merger les
         formes et les concasse, ce qui creuse l'aisselle de la terre
         sous l'&eacute;paule du d&eacute;sir, parfois, ce qui puise
         et endigue, tout ce balancement ingouvernable de la solitude
         et du peuplement. Tu es un dr&ocirc;le de type avec son
         journal de bord des pr&eacute;cipices, la t&ecirc;te entre
         les os. Comprenne qui veut y aller voir, pench&eacute; sur
         ses ab&icirc;mes &eacute;lastiques...</p>
      <p>Apr&egrave;s des &eacute;tudes de philosophie &agrave;
         Nanterre et trois ans d'enseignement au Maroc (1968-1971),
         Ghislain Ripault m&egrave;ne des activit&eacute;s de
         revuiste, d'&eacute;crivain et d'&eacute;diteur, une
         centaine d'auteurs publi&eacute;s, en particulier en
         litt&eacute;rature &eacute;trang&egrave;re (ses
         derni&egrave;res d&eacute;couvertes : le Philippin Francisco
         Sionil Jos&eacute;, le V&eacute;n&eacute;zu&eacute;lien
         Arturo Uslar Pietri).
      </p>
      </td>
    </tr>
  </tbody>
</table>
</center>
<p></p>
<p></p>
<center><a href="/parc_edition"><img src="/images/logoparc.jpeg" align="bottom" border="5" height="85" width="79"></a></center>
<p style="text-align: center;"><a href="/commander"><span style="font-weight: bold;"></span></a></p>
<p style="text-align: center;"><a href="/commander"><span style="font-weight: bold;">Commander</span></a></p>
<center>
<table border="1" cellspacing="5" width="100">
   <tbody>
    <tr>
      <td valign="top">
      <p></p>
      <center><b><a href="/index.html">Lacunar</a></b></center>
      </td>
    </tr>
  </tbody>
</table>
</center>
<p></p>
</body>
</html>
