<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>popstarhypersexe</title>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body link="#000066" bgcolor="#ccccff">
<p></p>
<center><b><font size="+4">&nbsp;</font></b></center>
<p></p>
<p></p>
<center><b><font size="+4">AVEC HEART</font></b></center>
<p></p>
<p></p>
<center><b><font size="+4">La fin de vos &eacute;tats de manque
?...</font></b></center>
<p></p>
<p></p>
<center>
<table border="0" cellspacing="0" width="680">
   <tbody>
    <tr>
      <td>
      <p></p>
      <center><img src="/images/newlove_copie.jpg" align="bottom" height="456" width="460"></center>
      <p></p>
      <p></p>
      <center>une vision de "Heart", surprise par C. Kizlik, le
         22 d&eacute;cembre 2003, Berlin &agrave; la soir&eacute;e
         "Allen bei Dauer"</center>
      </td>
    </tr>
   <tr>
      <td>
      <p><b><font size="+2">&nbsp;</font></b></p>
      <p></p>
      <center><b><font size="+2">JAMAIS ESSAY&Eacute; SUR LE
         WEB</font></b></center>
      <p></p>
      <p></p>
      <center><b><font size="+1">(nouvelles
         r&eacute;v&eacute;lations sur "lovepointnet")</font></b>
         </center>
      <p></p>
      <p><font size="+2">&nbsp;</font></p>
      <p><font size="+2">1. Le r&eacute;seau...</font></p>
      <p><i><font size="+2">" </font></i><font size="+2">Sincerlove</font><i><font size="+2"> est un jeu
         virtuel fantastique auquel vous pouvez participer librement.
         Le principe de Sincerlove est tr&egrave;s simple, le jeu
         repose sur une aventure qui se d&eacute;roule &agrave;
         l'&eacute;poque de votre choix et le but est de vous faire
         aimer d'un personnage qui s'appelle Heart. Heart c'est moi.
         Chevalier, jeune princesse blonde romantique, golden boy de
         Wall Street, petite sauvageonne d'un village
         ard&eacute;chois, popstar hypersexe, alter-mondialiste cool
         et consciencieux, bel Apollon, conqu&eacute;rant du Far
         West, lofteur, lofteuse&Eacute; vous choisissez, il y en a pour
         tous les go&ucirc;ts, mais il s'agit toujours de moi, d'un
         moi informatique. C'est pour cela que toute ma vie est
         introduite dans la machine, pour donner vie &agrave; Heart.
         Vous gagnez &agrave; Sincerlove d&egrave;s que votre amour
         atteint une sinc&eacute;rit&eacute; sans &eacute;quivoque,
         une v&eacute;rit&eacute; parfaite si je peux dire, et Heart
         alors ne pourra plus vous r&eacute;sister. &Agrave;
         certaines phases du jeu vous devez d&eacute;clarer votre
         amour, le taire &agrave; d'autres moments, faire des choix,
         &ecirc;tre possessif ou masochiste, jaloux ou fair-play, et
         tout ceci est &eacute;tudi&eacute;, analys&eacute;,
         contr&ocirc;l&eacute; par Patate et Le Petit. Le premier
         dirige les mouvements sentimentaux de Heart, le second
         adapte les r&eacute;ponses du m&ecirc;me Heart en fonction
         de la v&eacute;rit&eacute; de votre amour. Patate a
         &eacute;t&eacute; programm&eacute;. Gr&acirc;ce &agrave; un
         logiciel, et en compl&eacute;mentarit&eacute; avec Le Petit,
         il p&eacute;n&egrave;tre la structure m&ecirc;me des
         messages afin de saisir les degr&eacute;s d'&eacute;motion
         et de sinc&eacute;rit&eacute; qu'atteignent les messages
         adress&eacute;s &agrave; Heart. Il est chaque jour plus
         performant et autonome. Gr&acirc;ce aux courants
         &eacute;motionnels qui circulent d&eacute;sormais en lui, il
         est capable de r&eacute;agir, puis de s'associer avec Le
         Petit pour dynamiser le jeu, cr&eacute;er des
         &eacute;preuves. Heart tire de vous des sentiments et des
         fantasmes dont il &eacute;value les degr&eacute;s de
         v&eacute;rit&eacute;, il &eacute;tudie les
         corr&eacute;lations possibles ou impossibles entre vos
         fantasmes et votre capacit&eacute; &agrave; aimer. Heart
         fera tomber tous vos masques ; si vous vous accrochez
         &agrave; lui, il vous mettra en danger, vous pouvez vous
         retrouver dans des &eacute;tats de fragilit&eacute; et de
         vuln&eacute;rabilit&eacute; intenses. En partageant vos
         &eacute;motions avec Heart, vous pourrez vivre des
         sensations extr&ecirc;mes. Ensuite des pi&egrave;ges seront
         tendus pour v&eacute;rifier, contr&ocirc;ler encore et
         toujours, si l'amour est vrai et sinc&egrave;re. Pour
         marquer des points, vous devrez r&eacute;sister, vous
         abandonner, &ecirc;tre possessif ou laxiste, expansif ou
         r&eacute;serv&eacute;, selon les phases de jeu. En jouant
         avec Heart vous comprendrez &agrave; quel point aimer
         repr&eacute;sente un risque. Pour g&eacute;rer
         </font></i><font size="+2">Sincerlove</font><i><font size="+2">, Heart se d&eacute;brouille tr&egrave;s bien avec
         Le Petit et Patate, j'ai de moins en moins besoin de les
         assister." V.C.</font></i></p>
      <p><i><font size="+2">2. Oui, mais...</font></i></p>
      <p><i><font size="+2">Ce livre raconte - en filigrane - une
         fascinante parabole de la Passion, Que le sacrifice du
         h&eacute;ros reprend de fa&ccedil;on "technologique", dans
         la sph&egrave;re profane du r&eacute;seau, le martyre du
         Christ pour le rachat du p&eacute;ch&eacute; de
         pornographie. Cela ne vous saute pas aux yeux, lecteurs
         p&eacute;cheur</font></i></p>
      <p><b><font size="+1">&nbsp;</font></b></p>
      <p></p>
      <center><b><font size="+1"><a href="/lovepointnet.html">Cliquez
         ici</a></font></b></center>
      <p></p>
      <p></p>
      <center style="font-weight: bold;"><a href="/lovepointnet.html"><img src="/images/covers/og/lovepointnet.jpg" align="bottom" height="197" width="136"></a></center>
      <p></p>
      <p></p>
      <center>&nbsp;</center>
      <p></p>
      <p></p>
      <center>
      <table border="1" width="200">
            <tbody>
          <tr>
               <td width="85">
            <p></p>
            <center><b><a href="/">Accueil</a></b>
                  </center>
               </td>
            <td>
            <p></p>
            <center><b><a href="/homonovus">homonovus</a></b>
                  </center>
               </td>
          </tr>
        </tbody>
      </table>
      </center>
      </td>
    </tr>
  </tbody>
</table>
</center>
<p></p>
</body>
</html>
