<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="fr &amp; am">
<head>
  <meta content="text/html;charset=UTF-8" http-equiv="Content-Type">
  <title>Prosthesis &amp; Futilis - John Gelder</title>
  <meta content="John Gelder" name="author">
  <meta content="Nouveaux mythes, nouvelles l&eacute;gendes ? New Mythes &amp; legends ?" name="description">
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body style="width: 891px; color: rgb(0, 0, 0); background-color: rgb(204, 255, 255);" link="#000033" alink="#000099" vlink="#990099">
<p></p>
<center><b><font color="#af0000" size="+3">PROSTHESIS &amp;
FUTILIS...</font></b></center>
<p></p>
<p></p>
<center><b>NOUVEAUX RITES NOUVELLES L&Eacute;GENDES ?<br>
<br>
<font color="#0000af">NEW RITES NEW LEGENDS ?</font></b>
</center>
<p></p>
<p>
<table border="1" cellpadding="5" cellspacing="0" width="100%">
   <tbody>
    <tr>
      <td width="50%">
      <p></p>
      <center><img src="/images/proth.jpeg" align="bottom" height="158" width="225"><br>
                  K. Connelly, The Slow and the Swift, 1997.</center>
      </td>
      <td valign="top" width="45%">
      <p></p>
      <center><font color="#0000af">&nbsp;</font></center>
      <p></p>
      <center><font color="#0000af"><img src="/images/aile.jpg" align="bottom" height="122" width="142"><br>
                  </font><font color="#000000" size="-1">Ange et
         Sph&egrave;re, photo et composition, Hayette Soussou</font>
         </center>
      </td>
    </tr>
   <tr>
      <td valign="top" width="50%">
      <p><br>
                  1- Devant les yeux, la photo d'un ange de pierre sur fond de
         sph&egrave;re, enfant ail&eacute;, le coude tristement
         s'appuyant sur un cr&acirc;ne de mort. Est-ce l&agrave; ce
         qui reste de l'Angelus novus, celui de Klee, celui de Walter
         Benjamin, messianique dans l'immanence, l'ange
         "transdescendant", exemplaire dans son mouvement
         imp&eacute;tueux vers l'avenir mais dont le regard
         clairvoyant reste tourn&eacute; vers l'arri&egrave;re ?
         Embl&egrave;me &agrave; pr&eacute;sent du
         d&eacute;couragement d&eacute;finitif&nbsp;? Que faire ?
         Tous dans la nuit, amis frais ou anciens, &agrave;
         g&eacute;rer leurs heures, leurs jours, leurs humeurs, leurs
         sph&egrave;res probl&eacute;matiques ? Le Royaume sombre des
         isol&eacute;s au coeur de la grande sph&egrave;re mondaine
         et extra-mondaine&nbsp;?</p>
      <p>2- Tous des rescap&eacute;s de l'auberge de Procuste. Les
         liens sont au point de se rompre &agrave; jamais.&laquo;
         L'&eacute;lectronique feint de tenir ensemble une
         communaut&eacute; bizarrement branch&eacute;e sur un devenir
         que nul n'est en mesure de supputer.&raquo; La
         sp&eacute;culation est sans chaleur et les bouteilles trop
         nombreuses &agrave; la mer se chahutent dans l'improbable
         qu&ecirc;te d'un Graal. La grande sph&egrave;re va se
         formant selon une strat&eacute;gie sans &acirc;me et sans
         espoir pour les petites sph&egrave;res bless&eacute;es
         d'avoir s&eacute;journ&eacute; dans l'auberge effervescente
         de Procuste... qui vient de changer de
         propri&eacute;taire.Un adieu qui s'est fait en silence. On
         force les mots, rares, &agrave; &ecirc;tre pratiques,
         circonstanciels, n&eacute;cessit&eacute; faisant vertu. Tous
         orphelins de notre tortionnaire, p&egrave;re, filles, fils
         et m&egrave;res confondus. Les petites sph&egrave;res
         mythiques et fragiles contre la grande sph&egrave;re
         pratique et payante. Car on paye son abonnement au
         fournisseur tyrannique de la communaut&eacute; des
         branch&eacute;s du r&eacute;seau, synth&egrave;se bizarre -
         parce que encore innomm&eacute;e - de servitudes &agrave;
         venir. De qui &ecirc;tes vous les serviteur pour trahir
         &agrave; ce point nos anciennes complicit&eacute;s
         d'heureuses victimes d'un mythe disqualifi&eacute; ? Nos
         mondes se sont rel&acirc;ch&eacute;s, nos coeurs se
         n&eacute;crosent: c'est la communaut&eacute; des
         amiti&eacute;s perdues, des amiti&eacute;s perverses contre
         une communaut&eacute; d'outils flambant neufs que le
         successeur de Procuste - Prothesis - tend aux
         sph&egrave;res. Une offre sous conditions. Voici
         l'&egrave;re qui montre en temps r&eacute;el comment un tout
         acquiert une nature autre que celle des parties qui la
         composent. La technique est la part autonome qui fait
         &eacute;merger cet hiatus. Elle r&egrave;gne sur les
         sph&egrave;res interfacielles des fr&egrave;res
         s&eacute;par&eacute;s. Elle emm&egrave;ne tout son petit
         monde dans son mouvement. On dit qu'elle divise pour mieux
         r&eacute;gner. C'est inexact. Le mouvement mouvemente, le
         bouillon n'a ni avant ni apr&egrave;s, il est toujours
         primordial, il r&eacute;pugne au temps lin&eacute;aire, mais
         il laisse dire, il ne s'offusque pas de se laisser attribuer
         un nom, pour un bouc il se fera bouc, pour une nain brun -
         l'&eacute;toile nomade -, il se fera &eacute;toile nomade,
         pour l'esth&egrave;te il fera le beau. Procuste &eacute;tait
         beau ? Prosthesis le sera aussi !</p>
      <p>3- Parce que le mythe aussi fait retour, s'en
         &eacute;tant all&eacute; il s'en revient, se narrant au jour
         le jour. La grande sph&egrave;re mondaine est le serviteur
         du processus primordial, raconteur de l&eacute;gendes non
         encore comprises par les scribes des petites sph&egrave;res.
         Qu'attendez-vous pour me donner un nom&nbsp;? Je m'appelle
         Prosthesis et je vous offre ce que l'autre vous a
         enlev&eacute;, ce dont il vous a amput&eacute;, moi aussi,
         je peux &ecirc;tre cruel et bon, je peux assouvir vos soifs
         et combler vos manques, je vous offre la peau bonne, le rein
         parfait et tous les bijoux dont se veut parer Ga&iuml;a,
         votre, notre socle dans le grand tout.</p>
      <p>4- Avec la communaut&eacute; technologique, avec
         Prosthesis, celui qui ajoute, c'est un Ouranos nouveau qui
         prend et p&eacute;n&egrave;tre la terre et fait
         rena&icirc;tre les petites sph&egrave;res au milieu des
         cendres des anciennes sph&egrave;res d&eacute;funtes...</p>
      <p>5- Apr&egrave;s les h&eacute;ros flamboyants des
         &acirc;ges mythiques, l'esp&egrave;ce entre dans
         l'&egrave;re des vrais tyrans. On ne joue plus que selon des
         r&egrave;gles de stricte ob&eacute;dience et
         ob&eacute;issance ; le r&egrave;gne des multiples P du
         Pouvoir : les P&egrave;res, les Proph&egrave;tes, les
         Patriarches, puis les Princes et leurs Pr&eacute;tendants,
         les Papes, les Philosophes appoint&eacute;s, les
         Pr&ecirc;tres. Plus pr&egrave;s de nous les Philantropes,
         les Pr&eacute;sidents, les Politiques les parrains et les
         Policiers, la Performance et la Proth&egrave;se...
         L'Occident, toujours juch&eacute; sur ses chevaux de Troie,
         poursuit ses vis&eacute;es sur les Citadelles mythiques se
         reinstaurant toujours : la ru&eacute;e vers l'Ouest, vers
         les terres nouvelles et les nouveaux mod&egrave;les, les
         nouveaux objets, puis l'homme nouveau, mais toujours un peu
         plus amput&eacute; de son &ecirc;tre charnel, sa
         vitalit&eacute; contingente, toujours un peu plus abstrait
         pour s'encosser dans l'&eacute;conomie universalisante des
         nombres. Procuste &laquo;le Lent&raquo; a &eacute;t&eacute;
         remplac&eacute; par Prosthesis &laquo;le V&eacute;loce&raquo;,
         celui qui remplace des parcelles malades du corps
         &eacute;conomis&eacute; broy&eacute; dans le vortex de tout
         ce qui doit circuler de plus en plus vite dans un temps de
         plus en plus comprim&eacute;. La &laquo;table de
         dissection&raquo; remplace le lit de Procuste pour
         &laquo;exprimer la fonction sp&eacute;cifique de la machine
         c&eacute;libataire qui est solitude et mort &raquo; (1). Le
         jeu, si jeu on peut nommer cette mise en place du &laquo;Parc
         Humain&raquo;, s'est emball&eacute;. Les symboles, les
         h&eacute;ros, les fl&egrave;ches du Temps, y compris ce
         qu'un temps on appelait art, tout s'engouffre,
         &laquo;annul&eacute;, blanchi jusqu'&agrave; l'abstrait,
         l'informel, le conceptuel, l'atonal, le minimal&raquo; (2),
         avec un sale bruit suintant dans le vortex num&eacute;rique.
         L'esp&egrave;ce continue de se multiplier,
         ma&icirc;tre-d&eacute;chet de sa Sph&egrave;re racornie,
         mise &agrave; l'&eacute;tiage de sa petitesse de
         cr&eacute;ature domestiqu&eacute;e, vivant de mages maigres
         et de vaches folles... Tout ce qui ne circule pas reste sur
         la br&egrave;che, une br&egrave;che dont un Ouragan
         humainement concoct&eacute; risque d'en achever la Rupture.
         D&eacute;chet ou superflu, utile, inutile ou futile sans
         plus ?</p>
      <p>6- Il fallait nommer Prosthesis, le h&ocirc;te et le
         serviteur du grand ordre num&eacute;rique, son chaman
         initiateur. Voil&agrave; qui est fait.</p>
      <p>7- C'est &agrave; ce point hallucinatoire de la Fable que
         les entreprises traverses peuvent devenir pertinentes. Dans
         les interstices de l'utile et de l'inutile chatoie
         l'&eacute;nergie des d&eacute;chets de la grande
         Sph&egrave;re contemporaine. Futilis (Qui laisse
         &eacute;chapper une lourdeur contenue) tente une fuite hors
         de cette machination, une &eacute;chap&eacute;e d'entre le
         broyage de l'utile et l'incin&eacute;ration de l'inutile.
         Fuite lente, r&eacute;volte d&eacute;c&eacute;l&eacute;rante
         des masses dites &laquo;mortes&raquo;, masses faites
         d'&icirc;lots encore &eacute;pars, grumeaux de groupes,
         fragments de foules, d&eacute;bris de cultures, le peu de
         oui qui reste quand tous les non ont &eacute;t&eacute;
         proclam&eacute;s. &laquo;La vraie gratuit&eacute;, ou
         futilit&eacute;, dont je fais modestement l'&eacute;loge ici
         (...) &eacute;chappe au syst&egrave;me, au dogme, &agrave;
         la tentation d'&eacute;riger sa pens&eacute;e en loi
         universelle, au mot-erzats, &agrave; l'utile
         r&eacute;pertori&eacute; comme tel, elle n'est
         int&eacute;ress&eacute;e qu'&agrave; d&eacute;busquer le
         &laquo;petit plus&raquo;, mais un petit plus sans
         contingences, qui peut tout. Elle est &agrave; l'aff&ucirc;t
         du petit d&eacute;faut autour duquel s'accr&eacute;tionner
         (...)&raquo; (3).</p>
      <p>8- Il n'y va plus de s&eacute;ductions f&eacute;roces,
         for&ccedil;ant les vieilles sensibilit&eacute;s devenues
         sensibleries, pas plus qu'il n'y va de la brutalit&eacute;,
         for&ccedil;ant l'ancienne violence devenue barbarie. Il y va
         de la transmutation des valeurs hors de l'utile trop
         homog&egrave;ne, hors de l'inutile trop redondant. Hors de
         la tyrannie voluptueusement amputante de Procuste (celui qui
         ampute ou &eacute;tire), hors de la contrainte
         th&eacute;rapique et remodelante de Prothesis (celui qui
         ajoute), il y va de Futilis (celle qui laisse
         &eacute;chapper une lourdeur contenue) - Procuste,
         Prosthesis, Futilis, puisque d&eacute;sormais il s'agit
         bien, pour le po&egrave;te et ses amis, de restituer
         &agrave; la Fiction sa vitalit&eacute; nominaliste afin
         d'&eacute;veiller ses H&eacute;ros un temps trop long
         oubli&eacute;s.</p>
      <p>9- Futilis : tout un chacun qui, &laquo;est capable de ne
         d&eacute;pendre de rien d'autre que de la
         n&eacute;cessit&eacute; int&eacute;rieure...alors qu'on
         tenterait de lui attribuer l'incongru avec soulagement. Avec
         elle s'&eacute;largit la marge o&ugrave; on griffone les
         r&ecirc;ves v&eacute;ritables de la vie, pas des choses
         parfaitement r&eacute;alis&eacute;es, non, des choses
         vivantes qui grouillent d'une fa&ccedil;on apparemment
         anarchique ("d&eacute;go&ucirc;tantes" comme des organes,
         des vers, des larves, des chairs entrem&ecirc;l&eacute;es),
         mais finissent, si on regarde bien, par former des figures.
         Dans le dessin form&eacute; par ces figures r&eacute;sidera
         l'&eacute;l&eacute;gance d'une vie&raquo;. (4)</p>
      <p>10- Nous d&eacute;clarons que la l&eacute;gende
         Prosth&eacute;sienne doit &ecirc;tre nomm&eacute;e et
         racont&eacute;e - comme celle de Procuste, de Futilis et de
         quelques autres &agrave; r&eacute;p&eacute;rer -, pour le(s)
         sortir des m&eacute;canismes de l'inconscient. Si rite il
         doit y avoir, si l'initiation reste la condition de la venue
         au monde, r&eacute;inventons les figures de Pure Fiction
         capables d'exorciser les corps et les esprits
         &eacute;conomis&eacute;s par Prosthesis, afin de les
         restituer &agrave; une vie plus &eacute;l&eacute;gante,
         &agrave; une immunit&eacute; restaur&eacute;e.</p>
      <p align="right">J.G.</p>
      <p>(1 &agrave; 4 : Shukaba, M. Livory.)</p>
      <p>
         </p>
      <hr>
      <p>Liens/links :</p>
      <p>
      <table style="width: 455px; height: 53px;" border="1">
            <tbody>
          <tr>
               <td>
            <p><b><a href="/index.html"><br>
Accueil</a></b></p>
            <center>                   </center>
               </td>
            <td>
            <p><b><a href="/creprocruste.html"><br>
Procuste</a></b></p>
            <center>
                  </center>
               </td>
            <td style="text-align: center;">
            <p><b><font color="#0000af"><a href="/breacher.html"><br>
Breachers</a></font></b></p>
            <center>
                  </center>
               </td>
            <td>
            <p><b><font color="#0000af"><a href="/adresseauxancetres.html"><br>
Nathanaiel</a></font></b></p>
            <center>
                  </center>
               </td>
            <td style="text-align: center; vertical-align: middle;">
            <p><b><font color="#0000af"><a href="/initiatio.html"><br>
Initiatio</a></font></b></p>
            <center>
                  </center>
               </td>
            <td><a style="font-weight: bold;" href="/haineduvivant.html">Haine du vivant</a></td>
          </tr>
        </tbody>
      </table>
      </p>
      </td>
      <td valign="top" width="45%">
      <p><font color="#0000af"><br>
                  1- Before me is a photograph of a stone angel in front of a
         sphere, a winged child, his elbow resting in sadness upon
         death's head. Is this what remains of the Angelus novus of
         Klee, that of Walter Benjamin, messianic in its eminence,
         the "transdescendent" angel, exemplary in its impetuousity
         movement toward the future but with his discerning face
         turned towards the past? Contemporary symbol of the
         dispirited? What is to be done? Everyone in the night,
         friends old and new, to cope with the hours, the days, our
         moods, our problematic spheres? The somber realm of the
         forsaken in the heart of the great worldly and other-worldly
         sphere?</font></p>
      <p><font color="#0000af">2- We are all survivors of the Inn
         of Procrustes. Our links at the point of irrevocable
         disconnection. &laquo;Electronics makes pretense to hold
         together a community strangely connected to a future which
         no one can endure.&raquo; Thought is without passion and the
         superfluity of bottles cast upon the sea compete in
         confusion in their quest for a profane Grail. The great
         sphere will create itself according to a plan with neither
         soul nor hope for the small spheres, maimed during their
         stay in the turbulence of the Inn of Procrutes...whose
         proprietorship has changed. A silent farewell. Uncommon
         words are made practical, circumstantial, necessity made a
         virtue. We are all orphins of our tormentor, fathers,
         daughters, sons and mothers mingled. The mythical and
         fragile small spheres indebted for the products of the great
         sphere, must pay fees to the tyrannical provider of the
         interconnected network - bizarre synthesis because still
         nameless - of upcoming servility. Whose servant are you to
         betray to such an extent our ancient association of happy
         victims of a dishonored myth? Our worlds grow flaccid, our
         hearts begin to die: this is the community of lost and
         perverse friendships opposing a community of flashy new
         tools which the successors of Procrustes - Prothesis -
         offers to the spheres. An offer with conditions. Now is the
         era that shows, in real time, how an entity acquires a
         nature other than the sum of its parts. It is the autonomous
         method which allows this breach to occur. It rules over the
         interfacial spheres of displaced brothers. It envelopes
         everyone within its movement. It is said that it divides
         that it may better rule. That is false. The movement
         animates, the primordial soup has neither before nor after,
         it is always primoridal, repudiating linear time, leaving
         room for discourse, it is unoffended when named; called a
         buck, it will be a buck, called a brown drawf - the
         wandering star - it will be a wandering star, for the
         aesthete, it will be beautiful. Procrustes was handsome?
         Thus will be Prosthesis!</font></p>
      <p><font color="#0000af">3- Because the myth also reappears,
         having left, it returns recounting tales of itself day after
         day. The great worldly sphere is the servant of primordial
         process, teller of legends not yet believed by the scribes
         of the small spheres. What are you waiting for to name me? I
         am Prosthesis offering you that which the other took from
         you, that which he chopped off, and I, too, can be both
         cruel and good, I can satisfy your thirst and fulfill your
         needs, I offer you new skin, a perfect kidney and all the
         jewels with which Gaia would adorn herself, your - our
         pedestal in the grand scheme.</font></p>
      <p><font color="#0000af">4- With the technological
         community, with Prosthesis, he who adds, it is a new Uranus
         who takes and enters the earth to give a new life to the
         small spheres within the ashes of defunct old
         spheres...</font></p>
      <p><font color="#0000af">5- Following the glorious heros of
         myth, mankind is entering an era of real tyrants. One can
         only play by strict rules of obedience and compliance; the
         rule of the multiple P of Power: Papas, Prophets, and
         Patriarches, Princes and their Pretenders, Popes,
         Professional Philosophers and Priests. And in our time,
         philanthropists and Presidents, Politics and Police,
         Performance and Prothesis... The West, still sitting on the
         Trojan horse, takes aim on the always revivifying mythic
         citadels: the westward movement toward new lands and new
         forms, new tools and finally, the new man, his corporeal
         being ever more amputated, his vitality incidental, always
         more impersonal so that he may be constrained by
         universalizing economic numbers. Procrustes "The Slow", has
         been replaced by Prosthesis "The Swift", he who replaces
         parts of the body, ill and amputated, crushed within the
         vortex of all that which must spin faster and faster in a
         time more and more compressed. The "dissecting table"
         replaces the bed of Procrustes in order to "express the
         specific function of the machine c&eacute;libataire which is
         solitude and death." (1) The game, if the establishing of a
         Human Park may be so called, charged forth. Symbols, heros,
         the arrows of time, including that which was once called
         art, are all engulfed, "annuled, bleached into abstraction,
         informal, conceptual, atonal, minimal" (2) with a dirty,
         oozing sound in the digital vortex. Mankind continues to
         multiply, scummaster of his shrivelled sphere, reduced to
         the least of domestic animals, living on emaciated maggots
         and mad cows... Those who do not spin remain in the breach,
         the breach by which this man-made hurricane may well destroy
         itself. Trash or superfluous, useful or futile and nothing
         more?</font></p>
      <p><font color="#0000af">6- Prosthesis had to be named, the
         host and the servant of the great digital Order, its
         shamanic initiator. It's done now.</font></p>
      <p><font color="#0000af">7- It is at this hallucinatory
         moment in the fable that its transverse undertakings may
         become relevant. In the useful and unuseful interstices, the
         energy of the refuse of the great contemporary sphere
         sparkles. Futilis (who releases the weight which is
         contained) tries to escape from this system, an escape from
         the grinding of the useful and the incineration of the
         unuseful. A slow escape, a diminishing revolt by the masses
         called "dead," masses composed of scattered islets, small
         groups, fragments of crowds, cultural debris, the small yes
         that remains after all the nos have been proclaimed.
         &laquo;The true gratuity, or futility, which I modestly
         praise here, escapes from the system, from the dogma, from
         the temptation to elevate its thoughts of universal law,
         from ersatz words, from such a useful repository,
         interesting itself only in exposing the aspirant, the
         unrestrained aspirant, capable of anything.It is attentive
         to the expanding flaws which rotate around it...&raquo;
         (3)</font></p>
      <p><font color="#0000af">8- No longer are there fierce
         seductions straining old sensibilities that have become
         sentimentality; no longer any brutality straining old
         violence that has become barbarity. There is the conversion
         of values beyond overly homogeneous utility, beyond overly
         redundant uselessness. Beyond the voluptuosly amputated
         tyranny of Procrustes (he who amputates or stretches),
         beyond the constrants of therapeutics and remodelling of
         Prosthesis (he who adds), there is Futilis (she who sets
         free a weight) - Procrustes, Prosthesis, Futilis, since
         henceforth the problem is, for the poet and his friends, to
         restore to fiction its formal vitality so that it may awaken
         its heros for too long forgotten.</font></p>
      <p><font color="#0000af">9- Futilis: everyone who "is
         capable of depending on nothing other than his interior
         need... while one is tempted to attribute to her the
         incongruous with ease. With her is enlarged the margin on
         which one can scribble the true dreams of life, not things
         perfectly realized, no, living things which crawl in a very
         disorderly way ('disgusting' such as organs, worms, larvae,
         mixed flesh), but ending, if one looks carefully, with the
         formation of figures. In the picture formed by these figures
         will reside the elegance of a life."</font></p>
      <p><font color="#0000af">10- We declare that the legend of
         Prosthesis must be named and told - like that of Procrustes,
         of Futilis and of others to be referenced - to remove them
         from subconscious mechanisms. If there must be rites, if
         initiation remains the condition of entering the world, let
         us reinvent the characters of pure fiction capable of
         exercising the body and the minds spared by Prosthesis
         before restoring them to a nobler life, a reinforced
         immunity.</font></p>
      <p align="right"><font color="#0000af">Transal. RdlR.</font>
         </p>
      <p><font color="#0000af">&nbsp;</font></p>
      <p><font color="#0000af">&nbsp;&nbsp;</font>
      </p>
      </td>
    </tr>
  </tbody>
</table>
</p>
</body>
</html>
