<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
  <title>RepasdelaLouve</title>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body>
<br />
<div style="text-align: left;"><small><span style="font-family: Arial;"></span></small></div>
<table style="text-align: left; width: 742px; height: 929px;" border="0" cellpadding="0" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top; width: 820px; background-color: rgb(204, 255, 255); text-align: right;">
      <div style="text-align: center;"><small style="color: rgb(102, 0, 0);"><big><big><big><big><span style="font-family: Arial; font-weight: bold;">Le Repas de la Louve</span></big></big></big></big></small><br style="font-family: Arial;" />
      </div>
      <div style="text-align: center;"><small><span style="font-family: Arial;">Julien Dury &copy;</span></small><br />
      <small><span style="font-family: Arial;"></span></small></div>
      <small><span style="font-family: Arial;"><br />
&nbsp;</span><br style="font-family: Arial;" />
      </small>
      <div style="text-align: left;"><small><span style="font-family: Arial;">&nbsp; &nbsp;<big><big><big><big> N</big></big></big></big>ous
avons tant &eacute;crit sur la pleine lune. &Agrave; coup de m&eacute;taphores et
d&rsquo;interpr&eacute;tations, c&rsquo;est &agrave; peine si nous ne l&rsquo;avons pas tu&eacute;e. Ce
soir-l&agrave;, ce n&rsquo;&eacute;tait plus qu&rsquo;un disque absurde par del&agrave; mon toit.&nbsp;Je la
fixais l&rsquo;esprit vide lorsque j&rsquo;entendis des grattements &agrave; la porte de
ma chambre. La Louve &eacute;tait venue r&eacute;clamer son d&ucirc;.</span></small><br style="font-family: Arial;" />
      <small><span style="font-family: Arial;">&nbsp; &nbsp; &nbsp;Autrefois,
je m&rsquo;en &eacute;tais all&eacute; chercher des petits animaux dans la Grande For&ecirc;t.
Pour me nourrir ou me tenir compagnie, je ne sais plus. La Louve
m&rsquo;avait trouv&eacute; l&agrave;, errant entre les arbres. Elle m&rsquo;avait enlev&eacute; et
retenu prisonnier en son terrier. La nuit, je l&rsquo;accompagnais dans des
courses myst&eacute;rieuses, fr&ecirc;le cavalier sur son dos infini. Sans doute
&eacute;tais-je trop petit pour qu&rsquo;elle me d&eacute;vore. Elle partait en chasse &agrave;
l&rsquo;aube, m&rsquo;abandonnant ligot&eacute; au fond de son trou. Ses dents lui
suffisaient &agrave; tresser de fines cordes &agrave; partir de ses propres poils. Au
dessus de moi, un jeu complexe de ficelles et de rasoirs mena&ccedil;ait de
s&rsquo;abattre au moindre mouvement que je parviendrais &agrave; accomplir.</span></small><br style="font-family: Arial;" />
      </div>
      <div style="text-align: left;"><small><span style="font-family: Arial;">&nbsp; &nbsp; &nbsp;J&rsquo;en
vins pourtant &agrave; me lib&eacute;rer, un matin o&ugrave; je me d&eacute;battis des heures
durant. &Agrave; peine me redressai-je que toutes les lames chut&egrave;rent, me
transformant en forme sanguinolente. La crainte du retour de ma
protectrice me poussa &agrave; ramper loin de sa demeure. Sans comprendre
pourquoi, je r&eacute;ussis &agrave; rejoindre la mienne o&ugrave; je pansai mes blessures.</span></small><br style="font-family: Arial;" />
      </div>
      <div style="text-align: left;">
      <div style="text-align: left;"><small><span style="font-family: Arial;">Elle
m&rsquo;avait d&eacute;sormais retrouv&eacute;. Je scrutai la fen&ecirc;tre quelques secondes et
m&rsquo;imaginai un destin de fuyard &eacute;ternel. Ce ne serait jamais la
solution. J&rsquo;ouvris grand la porte derri&egrave;re laquelle les grognements
avaient d&eacute;j&agrave; commenc&eacute;.</span></small><br style="font-family: Arial;" />
      </div>
      <small><span style="font-family: Arial;">Elle
&eacute;tait l&agrave;, deux fois plus haute que moi. Dans ses yeux, ni
haine ni
reproche mais la simple certitude de ce qu&rsquo;elle allait me faire.
R&eacute;sign&eacute; face &agrave; ce qui devait &ecirc;tre, je
m&rsquo;&eacute;croulai d&eacute;nud&eacute; &agrave; ses pattes.
Sa m&acirc;choire m&rsquo;enveloppa et m&rsquo;emmena sur ma couche.
Comme elle l&rsquo;avait
fait tant de fois, elle m&rsquo;y attacha en un &eacute;clair. Chaque
membre fix&eacute; &agrave;
un coin du lit, je l&rsquo;observai prendre un dernier souffle avant la
C&eacute;r&eacute;monie.</span></small><br style="font-family: Arial;" />
      <small><span style="font-family: Arial;">&nbsp; &nbsp; &nbsp; Elle
mordilla rapidement mes orteils d&rsquo;une mani&egrave;re que je crus h&eacute;sitante. Un
court espoir ou une secr&egrave;te d&eacute;ception me travers&egrave;rent tandis que
j&rsquo;envisageais son renoncement. Le claquement de ses dents interrompit
mes pens&eacute;es. D&rsquo;un coup sec, elle avait tranch&eacute; le pouce de mon pied
droit. Neuf spasmes de douleur firent &eacute;cho &agrave; cette premi&egrave;re blessure,
au fur et &agrave; mesure qu&rsquo;elle arrachait mes doigts inf&eacute;rieurs. Les vagues
de souffrance parvenaient toujours plus profond en moi, mais
j&rsquo;observais avec fascination la forme des morceaux de chair qu&rsquo;elle
faisait voyager d&rsquo;une joue &agrave; une autre avant de les avaler
d&eacute;finitivement. Je me mis &agrave; regretter que ma literie soit jaune plut&ocirc;t
que blanche. Du coin de l&rsquo;&oelig;il, je regardai le sang couler sur les draps
imparfaitement clairs.</span></small><br style="font-family: Arial;" />
      <small><span style="font-family: Arial;">&nbsp; &nbsp; &nbsp; Son
&eacute;norme gueule happa les restes de mon pied gauche. Mes hurlements se
m&ecirc;l&egrave;rent au craquement des os perdus sous ses dents. Je criai
d&rsquo;horreur, oui, mais d&eacute;j&agrave; de satisfaction &agrave; me voir dispara&icirc;tre si
parfaitement et si douloureusement. Quand elle attaqua l&rsquo;autre pied, je
la trouvai belle et je l&rsquo;aimai pour me ravager ainsi.</span></small><br style="font-family: Arial;" />
      <small><span style="font-family: Arial;">Je
levai la t&ecirc;te et vis qu&rsquo;elle avait engouffr&eacute; ma jambe gauche dans son
gosier. La Louve se tra&icirc;nait lentement afin de m&rsquo;avaler sans heurts. Sa
m&acirc;choire se refermait constamment et hachait mes chairs. Sur l&rsquo;autre
jambe, je sentais ses poils se mouvoir comme une longue caresse quand
mon corps se r&eacute;voltait de douleur. </span></small><br style="font-family: Arial;" />
      <span style="font-family: Arial;">Ma</span><small><span style="font-family: Arial;"> d&eacute;voreuse se rejeta au bout du lit et reprit son &eacute;volution &agrave; partir de ma
cheville droite. Alors que la douleur insupportable se d&eacute;doublait, je
notai que ma satisfaction initiale se muait en transport physique. Au
moment o&ugrave; la gueule de la Louve rejoignit mon bassin, mon sexe se dressa
en une derni&egrave;re et superbe &eacute;rection. Comme si tout le sang que je
perdais revenait me gorger la verge.<br />
      </span></small><small><span style="font-family: Arial;">&nbsp; &nbsp; &nbsp; Ses
griffes avant trac&egrave;rent de myst&eacute;rieuses lignes sur mon torse, puis elle
se pla&ccedil;a en travers de ma t&ecirc;te pour entamer mes membres sup&eacute;rieurs.
D&rsquo;une langue d&eacute;licate, elle l&eacute;chait chaque doigt de la main gauche
avant de le s&eacute;parer brusquement de moi. Elle remonta mon bras, et la
peau trop sal&eacute;e de ses mamelles remplit ma bouche en avortant un hurlement
nouveau.</span></small><br style="font-family: Arial;" />
      <small><span style="font-family: Arial;">Je
revins &agrave; l&rsquo;air libre, le temps qu&rsquo;elle se tourne vers mon dernier
membre. De nouveau elle s&rsquo;allongea sur mon visage, et je respirai dans
sa poitrine une alliance entre humus et mar&eacute;e montante. Son man&egrave;ge
affam&eacute; recommen&ccedil;a, mon bras droit aval&eacute; et arrach&eacute; par sa bouche
implacable, mon visage sous elle &eacute;touff&eacute; par ses mille molles mamelles.</span></small><br style="font-family: Arial;" />
      <small><span style="font-family: Arial;">&nbsp; &nbsp; &nbsp; Elle
se redressa, s&rsquo;&eacute;tira et s&rsquo;&eacute;carta vers mon ventre. Quatre champs atroces
de douleur m&rsquo;&eacute;cartelaient et ma bite stupidement dure me servait
d&rsquo;unique point de fuite. </span></small><small><span style="font-family: Arial;">D&rsquo;un
coup, son museau ouvert plongea en moi et fouilla mes entrailles. Je
scrutai son corps immobile mais je sentais sa t&ecirc;te m&rsquo;explorer et
m&rsquo;enlever tout ce qui pouvait la nourrir. Son visage si doux se mouvait
en mon int&eacute;rieur et me d&eacute;chirait de partout. Elle plongea assez profond
pour ne faire qu&rsquo;une bouch&eacute;e du c&oelig;ur, puis ressortit.</span></small><br style="font-family: Arial;" />
      <small><span style="font-family: Arial;">&nbsp; &nbsp; &nbsp;Je
n&rsquo;&eacute;tais plus qu&rsquo;une seule onde de souffrance que l&rsquo;extase seule tenait
en vie. Debout et dans les derni&egrave;res limites du d&eacute;sir, mon sexe me
parut sublime et d&rsquo;une b&ecirc;tise totale. Dans une derni&egrave;re pens&eacute;e, je me
demandai si la Louve le savourerait en plusieurs bouch&eacute;es. La r&eacute;ponse
ne se fit pas attendre. Au moment o&ugrave; je l&acirc;chais la semence de toute une
vie, elle arracha d&rsquo;un mouvement le p&eacute;nis et les couilles. J&rsquo;imaginai
seulement cette derni&egrave;re gicl&eacute;e de sang et de foutre, car la douleur et
le plaisir absolus de l&rsquo;an&eacute;antissement final ne m&rsquo;autorisaient plus la
vue.</span></small><br style="font-family: Arial;" />
      <small><span style="font-family: Arial;">&hellip;</span></small><br style="font-family: Arial;" />
      <small><span style="font-family: Arial;">&nbsp; &nbsp; &nbsp;Au
r&eacute;veil, le souffle trahit un instant mon corps &agrave; nouveau entier. Une
poign&eacute;e de poils &eacute;taient rest&eacute;s log&eacute;s dans mes poumons. Encore une
fois, j&rsquo;avais vingt-neuf jours &agrave; attendre.</span></small><br />
      <br />
      <br />
      <a href="/textes_on-line.html">Retour Textes</a><br />
      <br style="font-family: Arial;" />
      </div>
      </td>
    </tr>
  </tbody>
</table>
<div style="text-align: left;"><small><span style="font-family: Arial;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></small><br />
<small><span style="font-family: Arial;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></small><br style="font-family: Arial;" />
</div>
</body>
</html>
