<HTML>
<HEAD>
   <TITLE>TarikNoui.html</TITLE>
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<BODY LINK="#000000">
<P><CENTER><TABLE BORDER=1 CELLSPACING=0 WIDTH=700>
   <TR>
      <TD VALIGN=top>
         <P><CENTER><B><FONT SIZE="+2" COLOR="#AF0000">MA LANGUE SUR
         LE TROTTOIR</FONT></B></CENTER></P>
         <P><CENTER><B><FONT SIZE="+1" COLOR="#000000">parTarik
         NOUI</FONT></B></CENTER></P>
         <P><B><FONT SIZE="+1" COLOR="#000000">Face &agrave; la
         langue, il faut faire le choix d'&ecirc;tre maquereau ou
         putain. Litt&eacute;ralement choisir de se soumettre au
         langage et &agrave; ses formes, l'utiliser &agrave; fond, se
         sp&eacute;cialiser dans les figures de style, la
         rh&eacute;torique, la dialectique, la grammaire.
         D'&ecirc;tre le parfait praticien d'un outil dont nous
         sommes le serviteur "ergonomique" et non l'inverse. La
         langue est pour nous </FONT><I><FONT SIZE="+1"
         COLOR="#000000">trop</FONT></I><FONT SIZE="+1"
         COLOR="#000000"> parfaite pour traduire la sensation brute.
         Un chirurgien sentira d'autant plus la chair s'il la triture
         de ses mains et non avec un scalpel ou un bistouri ; mais
         alors ce ne sera plus un chirurgien mais un boucher. Moi, je
         me place donc &eacute;videmment, oui, comme maquignon de la
         langue. Je la mets sur le trottoir, ma langue, l&agrave;
         o&ugrave; elle reste compr&eacute;hensible de tous,
         m&ecirc;me si ce n'est pas toujours au niveau du sens mais
         de la sensation, c'est son rythme, son souffle que je veux
         lui imprimer. On n'a pas besoin de comprendre une
         prostitu&eacute;e pour en avoir envie. Elle nous fournit une
         sensation. Point. </FONT></B></P>
         <P><B><FONT SIZE="+1" COLOR="#000000">Le fran&ccedil;ais,
         que j'ai pris longtemps comme une langue forte, puissante,
         je dirais profonde, s'avère n'&ecirc;tre qu'une suite
         de strates d&eacute;pos&eacute;es l&agrave; par le limon de
         nos Lumières, jusqu'aux nouvelles recrues d'une
         litt&eacute;rature qui n'en peut plus d'&ecirc;tre un
         exutoire verbeux, r&eacute;tract&eacute; comme l'anus d'une
         bande de schizo-d&eacute;pressifs. </FONT></B></P>
         <P><B><FONT SIZE="+1" COLOR="#000000">J'ai d&eacute;couvert
         le fran&ccedil;ais mutil&eacute; de sa totalit&eacute; parce
         qu'il &eacute;tait m&eacute;lang&eacute; &agrave; l'arabe,
         on parlait un mixage des deux langues. J'ai v&eacute;cu un
         fran&ccedil;ais d&eacute;form&eacute;, arabis&eacute;,
         parl&eacute; avec un certain accent ; certains mots que
         j'entendais alors ne faisant r&eacute;f&eacute;rence qu'a
         des "objets" que j'&eacute;tais oblig&eacute; d'imaginer,
         faute de les avoir jamais vus. Le fran&ccedil;ais fut donc
         la langue du fantasme. Presque une chimère. En
         France, je me fais donc esclave du langage, mange des
         livres, toute &eacute;criture est, par moi,
         d&eacute;vor&eacute;e, assimil&eacute;e sans m&ecirc;me
         passer le cap de la compr&eacute;hension ; pas assez de
         temps. Mes dents liment au-del&agrave; du son. C'est plus
         loin que je vais et que j'irai, dans l'estomac du verbe pour
         lui retourner les intestins comme un animal vaincu. Vaincu
         parce que je n'ai pas essay&eacute; de le domestiquer mais,
         bien au contraire, je veux lui restituer la sauvagerie de la
         première inflexion. Jusqu'au premier mouvement de
         m&acirc;choire d'un humano&iuml;de &agrave; la face
         simiesque. Je ne suis plus dans l'ingestion de sens mais
         bien dans la mastication de la "viande" des mots.</FONT></B>
         </P>
         <P><B><FONT SIZE="+1" COLOR="#000000">Paradoxalement, c'est
         une langue que je ne comprends que très peu, voire
         certaines fois pas du tout, ainsi m'est-il donc pratiquement
         impossible d'en &ecirc;tre la putain, puisque je ne
         comprendrais pas ce qu'elle veut de moi. Alors c'est moi qui
         l'utilise, je veux en faire une esclave soumise &agrave; mes
         caprices, lui ordonne de se tordre dans la boue parce que
         c'est la seule manière pour elle de me faire
         comprendre qu'elle exprime la douleur. Et l'unique moyen de
         voir la mienne, me montrer l'&eacute;clat de ses dents, sa
         gorge, le grotesque d'un rire qui lui &eacute;crase la
         gueule, fait fondre le peu d'intimit&eacute; qui reste entre
         le visage de la langue et tout l'Occident qu'elle sert ou
         qu'elle a trop servi en bon kapo. Je veux ma langue nue.
         Rythm&eacute;e uniquement par les pulsions de la chair,
         parce que seule la chair est persuad&eacute;e d'exister
         au-del&agrave; de toute consid&eacute;ration
         th&eacute;orique qui ne fait qu'enterrer le sens en le
         r&eacute;duisant &agrave; un charabia de mots fumeux. Il me
         semble qu'il est temps de r&eacute;habiliter le cauchemar de
         la carne, d'arr&ecirc;ter cette fiction de l'intelligible et
         du concept qui ne sert qu'&agrave; encombrer les sens, les
         bride au point de ne plus s'adresser &agrave; eux mais
         &agrave; une espèce de m&eacute;diateur aussi
         inutilement complexe que fragile. Il ne sert &agrave; rien
         d'&eacute;crire, si ce qu'on &eacute;crit est artifice faute
         de rythme, faute de vibration. Bref si l'&eacute;criture
         s'adresse plus &agrave; l'Intelligence abstraite qu'&agrave;
         celle de la vie, car finalement toute cette Intelligence est
         conditionn&eacute;e par le fait qu'elle a peur de
         dispara&icirc;tre dans l'instinct d'une viande qui ne veut
         qu'une chose : bondir hors de la morale, hors de la religion
         et surtout hors de la culpabilit&eacute; qui est une autre
         maquerelle au service du bien commun. </FONT></B></P>
         <P><B><FONT SIZE="+1" COLOR="#000000">En &eacute;crivant de
         cette manière j'assigne l'Occident &agrave;
         compara&icirc;tre devant le tribunal de mon histoire. Je
         remets ce qui &eacute;tait putain de luxe, de faste,
         l&agrave; o&ugrave; est sa place : sur les trottoirs sales,
         bruyants, je la remets dans les avenues encombr&eacute;es de
         vies qui sautent d'une cr&eacute;ature &agrave; une autre
         pour se frayer un passage vers une hypoth&eacute;tique
         &eacute;ternit&eacute;. Mon objectif est de refaire la
         g&eacute;n&eacute;alogie inverse de la langue. Forer ses
         fondations pour la voir chanceler, s'effarer
         d'elle-m&ecirc;me. Ainsi, il m'est impossible de respecter
         ses mots parce que ce serait adh&eacute;rer et respecter
         l'Occident entier, ses salons mondains remplis de monstres
         en sommeil. Je considère la langue fran&ccedil;aise
         comme une vulgaire colonie et je veux lui faire faire des
         choses qui ne se font pas. J'attends de la
         litt&eacute;rature qu'elle cesse de ressembler &agrave; une
         salle d'attente de psychanalyste. Je veux que la
         litt&eacute;rature soit le d&eacute;f&eacute;quoire qui fera
         prendre conscience &agrave; l'humanit&eacute; qu'elle n'est
         rien qu'une lamentable suite d'impasses. La première
         &eacute;tant le Langage. </FONT></B></P>
         <P><B><FONT SIZE="+1" COLOR="#000000">Ce qui m'amène
         &agrave; nier toute archive. Toute cartographie de la
         m&eacute;moire historique que je considère comme
         l'&eacute;panchement corrosif de quelques esprits malades.
         Tendre vers la rupture avec la langue c'est se mettre
         d&eacute;lib&eacute;r&eacute;ment en rupture avec le monde
         sinon avec soi en prime, asphyxi&eacute; par les relents
         liquides de la carne, sa dentition imprim&eacute;e dans
         l'aine de l'Homme qui traque sa misère mais n'attrape
         que des lois, des moralit&eacute;s. &Agrave; la rigueur un
         couteau pour s'&eacute;masculer. </FONT></B></P>
         <P><B><FONT SIZE="+1" COLOR="#000000">Je n'ai plus &agrave;
         croire &agrave; l'&eacute;difice de la grandeur ni &agrave;
         celui de la pauvret&eacute;, tous deux pr&eacute;parent au
         bain de sang dans lequel nous serons noy&eacute;s. Si ce
         n'est moi ce sera un autre qui sera moi, ce n'est pas la
         place qui manque... </FONT></B></P>
         <P ALIGN=RIGHT><B><FONT COLOR="#000000">&copy; Tarik
         Noui</FONT></B></P>
         <P><B><FONT SIZE="+1" COLOR="#000000">
         <HR>
         </FONT></B></P>
         <P><B><FONT SIZE="+1"
         COLOR="#000000"><A HREF="/livres/la_desolation_des_singes"><IMG
         SRC="/images/covers/thumbs/la_desolation_des_singes.jpg" WIDTH=112 HEIGHT=165
         ALIGN=bottom></A></FONT></B></P>
         <P><B><I><FONT SIZE="+1" COLOR="#000000">La
         D&eacute;solation des singes,</FONT></I><FONT SIZE="+1"
         COLOR="#000000"> 112 pages, 135x195, ISBN
         2-912010-18-7</FONT></B></P>
         <P><B><I><FONT COLOR="#000000">La D&eacute;solation des
         Singes s'organise de fa&ccedil;on rhapsodique autour d'un
         lieu « mythique » : l'Usine, mais une usine
         m&eacute;tonymique de l'asservissement
         g&eacute;n&eacute;ralis&eacute; des corps. Prophète
         concupiscent du pr&eacute;sent extr&ecirc;me, Josu use des
         machines et abuse des corps. Jusqu'&agrave; l'inexorable
         prise de conscience des inconv&eacute;nients qu'incarne son
         pouvoir de m&acirc;le. </FONT></I></B></P>
         <P><B><I><FONT COLOR="#000000">Ce r&eacute;cit beau et rude
         raconte une surprenante liaison : la rencontre entre
         l'animalit&eacute; du corps et la machine qui se profile
         &agrave; l'horizon contemporain.</FONT></I></B></P>
         <P><FONT SIZE="+1" COLOR="#AF0000">&nbsp;</FONT></P>
         <P><FONT SIZE="+1" COLOR="#AF0000">Tarik NOUI est
         &eacute;galement l'auteur de d'un r&eacute;cit
         </FONT><I><FONT SIZE="+1" COLOR="#AF0000">La
         Cruaut&eacute;</FONT></I><FONT SIZE="+1" COLOR="#AF0000">,
         paru aux &eacute;ditions Loris Talmart,<BR>
         Paris 2000 - ISBN 2-903911-68-1</FONT></P>
         <P>&nbsp;</P>
         <P><CENTER><A HREF="/parc/edition"><IMG SRC="/images/1logo.jpeg"
         WIDTH=79 HEIGHT=85
         ALIGN=bottom></A></CENTER></P>
         <P><CENTER><B>&nbsp;</B></CENTER></P>
         <P><CENTER><B><A HREF="/textes.html">Retour Textes</A></B>
         </CENTER>
      </TD></TR>
</TABLE></CENTER></P>
</BODY>
</HTML>
