<!doctype html>
<html class="no-js" lang="fr-FR">
<head>
  <meta charset="utf-8">
  <title>virusetantidote</title>
  <meta name="description" content="">
  <meta name="keywords" content="">
  <meta name="author" content="">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <meta property="og:title" content="virusetantidote">
  <meta property="og:type" content="website">
  <meta property="og:locale" content="fr-FR">
  <meta property="og:site_name" content="lacunar.org">
  <meta property="og:url" content="">
  <meta property="og:image" content="">
  <meta property="og:audio" content="">
  <meta property="og:description" content="">
  <meta property="og:determiner" content="">
  <meta property="og:locale:alternate" content="">
  <meta property="og:video" content="">
  <link rel="manifest" href="site.webmanifest">
  <link rel="apple-touch-icon" href="icon.png">
  <link rel="stylesheet" href="css/normalize.css">
  <link rel="stylesheet" href="css/main.css">
  <meta name="theme-color" content="#fafafa">
</head>
<body link="#000057" background="/images/newlovefond.jpg">
<P><CENTER><TABLE BORDER=0 CELLSPACING=0 WIDTH=680>
   <TR>
      <TD>
         <P><CENTER><B><FONT SIZE="+4" COLOR="#AF0000">La
         r&eacute;demption du Bodylove</FONT></B></CENTER></P>
         <P><CENTER><B><FONT SIZE="+3" COLOR="#0000AF">Apr&egrave;s
         le mal, un rite de repentir ? Heart va-t-il se sacrifier
         pour l'Amour ?</FONT></B></CENTER></P>
         <P><CENTER>&nbsp;</CENTER>
      </TD></TR>
   <TR>
      <TD>
         <P><B><FONT SIZE="+1">... Pour remonter jusqu'aux paroles
         li&eacute;es &agrave; cette &eacute;motion vraie d'une
         caresse, ce que je voulais ressentir aupr&egrave;s des
         participants de </FONT><I><FONT
         SIZE="+1">Sincerlove</FONT></I><FONT SIZE="+1"> lorsqu'ils
         avaient atteint le niveau 6, afin que ces paroles ou ces
         mots me reviennent, j'ai eu l'id&eacute;e d'utiliser, en
         plus de la carte graphique, ma nouvelle carte son,
         scell&eacute;e sur ma hanche et reli&eacute;e &agrave;
         Patate. Mon raisonnement se base sur le fait que Patate
         d&eacute;tiendrait des &eacute;motions que je n'ai
         peut-&ecirc;tre jamais pu formaliser. Des bribes de ces
         &eacute;motions auraient &eacute;t&eacute; saisies dans
         Patate. Si je fais rejaillir et r&eacute;sonner ces traces
         &eacute;motionnelles dans certaines zones de mon corps et de
         mon syst&egrave;me nerveux, je recouvrerai peut-&ecirc;tre
         et pourrai prononcer des paroles qui y sont
         associ&eacute;es, des paroles ou des mots, des syllabes
         &eacute;ventuellement, qui transiteront par ma carte son.
         Oui, m&eacute;caniquement, ensuite, je pourrai exprimer ces
         paroles vraies. Et s'il s'agit par exemple de choses que je
         voulais dire &agrave; mes parents, je pourrai alors le
         faire, leur r&eacute;pondre, leur r&eacute;v&eacute;ler
         &agrave; eux comme &agrave; tous ceux que j'ai aim&eacute;s.
         J'ai pr&eacute;vu de les enregistrer avec un dictaphone,
         ensuite je les r&eacute;crirai dans Le Petit. Faire revenir,
         pour les graver, ces mots qu'ils auraient d&ucirc; entendre,
         ces mots d'amour pas encore r&eacute;v&eacute;l&eacute;s que
         je porte en moi et qui semblaient morts pour toujours, ces
         paroles en r&eacute;ponse &agrave; l'amour des autres, des
         mots gentils. Ces paroles qui m'ont nourri, bloqu&eacute;es
         dans mon corps, emp&ecirc;ch&eacute;es par la haine, des
         paroles envers et contre tout... On aime comme on n'a pas
         &eacute;t&eacute; aim&eacute;. &Agrave; partir de ce que je
         r&eacute;cup&eacute;rerai, j'ai pr&eacute;par&eacute; une
         succession de codes num&eacute;riques qui me permettront de
         concevoir l'antidote, le vrai sens de mon amour. Cet
         antidote est en fait un programme compl&eacute;mentaire
         &agrave; la d&eacute;finition crypt&eacute;e du virus : une
         fois la saloperie rep&eacute;r&eacute;e, l'antidote va le
         fixer et remplacer les mots intoxiqu&eacute;s par des mots
         sains. Et voil&agrave;.</FONT></B></P>
         <P><B><FONT SIZE="+1">&Agrave; titre d'exp&eacute;rience,
         j'ai r&eacute;alis&eacute; cette nuit un raccordement de mon
         corps aux ordinateurs via ma carte r&eacute;seau. Jo sert de
         filtre, car je ne ma&icirc;trise pas encore les
         &eacute;changes &agrave; haut d&eacute;bit. Pour l'instant,
         je n'ai proc&eacute;d&eacute; qu'&agrave; de petites
         impulsions, ce n'&eacute;tait qu'un essai. Lors des premiers
         &eacute;changes, je me suis senti partir en douceur, comme
         dans un ascenseur &agrave; l'instant du d&eacute;collage,
         mais ensuite le r&eacute;sultat m'a &eacute;tonn&eacute;,
         j'ai &eacute;t&eacute; transport&eacute; par un sentiment de
         fougue, une puissance circulait dans mon corps, puissance
         similaire, beaucoup plus forte cependant, &agrave;
         l'&eacute;nergie qui m'envahissait &eacute;tant jeune
         lorsque j'entendais certaines musiques &eacute;lectroniques.
         Ces forces &eacute;taient telles que je devais gesticuler
         dans tous les sens pour &eacute;vacuer l'&eacute;nergie dont
         j'&eacute;tais alourdi. Par curiosit&eacute;, j'ai
         enregistr&eacute; les premi&egrave;res donn&eacute;es
         renvoy&eacute;es par Patate durant la nuit, et ce sont
         toujours des repr&eacute;sentations comme des images de
         r&ecirc;ves. Au seuil de ce monde inconnu que je
         m'appr&ecirc;te &agrave; d&eacute;couvrir, une crainte
         m'obnubile : et si je ne d&eacute;couvrais que de la haine,
         de la m&eacute;chancet&eacute;, de la torture comme ce que
         j'avais connu par la suite, notamment avec ma m&egrave;re
         qui en pleurant certains soirs venait me br&ucirc;ler des
         parties du corps avec son briquet ou de la cire chaude
         qu'elle m'&eacute;talait en plaques sur le corps comme une
         pommade tout en me racontant que dans la vie j'en verrai
         d'autres. Vous parlez de caresses ! Je me souviens bien des
         emplacements, car la peau y a conserv&eacute; une douceur,
         j'ai d'ailleurs profit&eacute; de la fragilit&eacute; de
         l'&eacute;piderme &agrave; ces endroits pour y greffer les
         composants. Ne d&eacute;couvrirai-je que du monstrueux, du
         vil, de la m&eacute;chancet&eacute;É Et s'il n'y avait rien
         ? S'il n'y avait jamais eu d'amour durant mon existence,
         est-il possible que j'aie pu vivre sans avoir re&ccedil;u
         aucune parole r&eacute;confortante, chaleureuse. Mais ils
         m'avaient nourri, il y avait bien quelques sentiments qui
         s'&eacute;taient gliss&eacute;s dans un regard
         derri&egrave;re un biberon, il y avait bien eu de la
         tendresse lorsqu'on m'habillait, lorsqu'on pr&eacute;parait
         mon petit d&eacute;jeuner, ou des pens&eacute;es
         affectueuses lorsqu'on faisait les courses et que l'on
         choisissait ce que j'allais manger, ou des jouets, c'est
         impossible qu'il n'y ait eu que des pens&eacute;es
         n&eacute;gatives, que du m&eacute;pris. Cette crainte prend
         rapidement une tournure dramatique dans mon imagination.
         Est-ce que Nicole m'aurait aim&eacute; si je n'avais jamais
         &eacute;t&eacute; aim&eacute;, ne serait-ce qu'un quart de
         seconde, le temps d'un coup d'Ïil durant mon enfance ?
         &Agrave; moins que tout cet amour ne me vienne simplement et
         uniquement de Nicole, que ce soit elle qui m'ait
         initi&eacute; &agrave; l'amour. Patiemment j'aurais attendu
         notre rencontre et jusqu'&agrave; ce jour j'aurais
         v&eacute;cu gr&acirc;ce &agrave; l'anticipation de notre
         amour, dans un vide rempli uniquement par l'espoir de la
         conna&icirc;tre et de vivre enfin avec elle. Est-ce qu'on
         peut attendre quelque chose que l'on n'aurait pas un minimum
         en soi ? Est-ce qu'on peut mentir &agrave; ce point et se
         croire rempli d'un amour qui ne serait que de la haine ?
         Pour qui je m'&eacute;tais pris, en quoi j'avais le droit
         d'exiger des autres des caresses ? Des caresses sur mon
         corps, sur ma peau.</FONT></B></P>
         <P><B><FONT SIZE="+1">Dans la bo&icirc;te d'envoi de Big
         Brain, je classe les adresses e-mails des personnes
         auxquelles il faut envoyer le message de secours. Gabriel
         Mangin va &ecirc;tre content, satisfait, je vais tout
         rattraper, pas de faux pas, pas de fausse note, je ne
         construis pas un nouveau cadre dans lequel je vais
         d&eacute;velopper une autre folie, je vais trouver de quoi
         faire &eacute;merger cette pens&eacute;e d'amour sans
         l'influencer. Je n'aurais jamais cru &ecirc;tre capable
         d'une telle chose, je reprends espoir, un espoir pour
         quelques jours, un espoir pour un mois. Tant pis, cette nuit
         je vais tenter un raccordement sensitif &agrave; haut
         d&eacute;bit, je devrais tenir le coup...</FONT></B></P>
         <P><B><FONT SIZE="+1">...Un mot peut tout faire basculer si
         nous le rempla&ccedil;ons, il faut que ce soit le m&ecirc;me
         mot, le m&ecirc;me mot, mais autrement... Il a compris Jo,
         sans lui je ne pourrais plus penser, il a compris, il prend
         les choses en main, il m'aide. Avec lui et les autres, nous
         allons faire du bon travail. Gabriel Mangin vient demain,
         demain il faut que j'aie avanc&eacute;. &Ccedil;a va me
         faire crever, il va me faire crever, tout cet amour &agrave;
         remettre en e-mails. Quelle force il va me falloir pour
         pr&eacute;parer ce mailing g&eacute;ant. </FONT></B></P>
         <P><B><FONT SIZE="+1">Je vais cr&eacute;er un fichier
         &agrave; t&eacute;l&eacute;charger, ce fichier ce sera moi,
         mon corps, un fichier nomm&eacute; &#171; Bodylove
         &#187;</FONT></B></P>
         <P><B><FONT SIZE="+1">VC.</FONT></B></P>
         <P><B><FONT SIZE="+1"><A HREF="/amour_total.html"><IMG
         SRC="/images/couvlove.jpg" WIDTH=136 HEIGHT=197 X-SAS-UseImageWidth
         X-SAS-UseImageHeight ALIGN=bottom></A></FONT></B></P>
         <P>&nbsp;
      </TD></TR>
</TABLE></CENTER></P>
</body>
</html>
