<!doctype html>
<html class="no-js" lang="fr-FR">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="manifest" href="/site.webmanifest">
  <link rel="apple-touch-icon" href="/icon.png">
  <link rel="stylesheet" href="/css/normalize.css">
  <link rel="stylesheet" href="/css/main.css">
  <meta name="theme-color" content="#fafafa">
  <meta property="og:site_name" content="lacunar.org">
  <meta property="og:locale" content="fr-FR">

  <title>Conseils au collégien</title>
  <meta name="author" content="Amédée Fargue">
  <meta name="description" content="">
  <meta name="keywords" content="">

  <meta property="og:title" content="Conseils au collégien">
  <meta property="og:url" content="https://lacunar.org/livres/conseils_au_collegien">
  <meta property="og:type" content="book">
  <meta property="og:description" content="">
  <meta property="og:image" content="https://lacunar.org/images/covers/og/conseils_au_collegien.jpg">

  <meta property="book:author" content="">
  <meta property="book:isbn" content="9782912010032">
  <meta property="book:release_date" content="1998-07-20">

  <meta name="twitter:card" content="summary_large_image">
  <meta property="twitter:domain" content="lacunar.org">
  <meta property="twitter:url" content="https://lacunar.org/livres/conseils_au_collegien">
  <meta name="twitter:title" content="Conseils au collégien">
  <meta name="twitter:description" content="">
  <meta name="twitter:image" content="https://lacunar.org/images/covers/og/conseils_au_collegien.jpg">
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body style="background-image: url((/images/peinture2.jpg();">
<div style="text-align: center;">
  <div style="text-align: left;"><font size="+2"><span style="color: rgb(153, 0, 0);">&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; CONSEILS AU
COLL&Eacute;GIEN<br />
<br />
</span><span style="color: rgb(153, 0, 0);">&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; par le Docteur AM&Eacute;D&Eacute;E FARGUE </span></font><br />
    <br />
  </div>
  <div style="text-align: left;">&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;.<br />
    <br />
    <br />
  </div>
</div>
<table style="text-align: left; width: 923px; height: 190px;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
  <tr>
    <td align="left" valign="top"><span style="font-style: italic; font-weight: bold;">Am&eacute;d&eacute;e
Fargue, professeur &eacute;m&eacute;rite &agrave; l'Universit&eacute;
de Louvain-la-vieille, sp&eacute;cialiste de psychologie de
l'adolescent, conseiller extraordinaire auprès du centre
international d'observation de la vache folle et du mouton trembleur,
docteur en m&eacute;decine, docteur ès lettres, est l'auteur
d'un ouvrage de r&eacute;f&eacute;rence sur l'un des plus grands
quoique m&eacute;connus &eacute;crivains d&eacute;cadents du XIXe
siècle, Jean Levrain, sa mort, son d&eacute;s&oelig;uvrement,
(&Eacute;ditions de l'Effacement, Namur, 1971). Sa
notori&eacute;t&eacute; mondiale lui vient cependant de ses nombreux
guides pratiques, tous publi&eacute;s aux Presses de l'Exhibition
(Paris), parmi lesquels on retiendra : Comment &ecirc;tre cocu sans que
votre femme le sache ? (avec un t&eacute;moignage de B.-H. L&eacute;vy)
; Se bien comporter durant un viol, (qui doit son &eacute;norme
succès aux cours particuliers dispens&eacute;s par des
professionnels et propos&eacute;s avec le livre aux jeunes filles de
moins de seize ans - sur pr&eacute;sentation de leur carte
d'identit&eacute;) ; Manuel de savoir-vivre et de conversation &agrave;
l'usage des tortionnaires, (traduit en vingt-quatre langues) ; et La
N&eacute;crophilie &agrave; la port&eacute;e de tous, (couronn&eacute;
en 1990 par le Grand Prix de la Ville de Carpentras).<br />
      <br />
      </span>
      <div style="text-align: right;">Collection grise 10x15, &copy; Parc-&eacute;d. (1998)<br />
        <span style="font-style: italic; font-weight: bold;"><br />
du m&ecirc;me auteur &agrave; para&icirc;tre : </span>Jalons pour l'extinction d&eacute;finitive de l'espèce humaine, (&Eacute;ditions de l'Endroit, Anvers, 1999)<br />
      </div>
      <hr style="width: 100%; height: 2px;" />
      <div style="text-align: center;"><span style="font-weight: bold;"><br />
Introitus</span><br />
      </div>
      <br />
      COLL&Eacute;GIEN, TU ENTRAS DEPUIS PEU dans l&rsquo;&acirc;ge
      r&eacute;put&eacute; ingrat par le monde, t&rsquo;insurgeant
      boutonneusement contre toute forme d&rsquo;autorit&eacute;, surtout la
      parentale, afin de te forger une identit&eacute; servile,
      d&eacute;testable par le m&eacute;lange inou&iuml; de vice et
      d&rsquo;impuissance qui la compose. Ayant perdu le charme de
      l&rsquo;enfance, ne poss&eacute;dant encore la sociabilit&eacute; de
      l&rsquo;adulte, tu occupes ce no man&rsquo;s land climat&eacute;rique
      des ann&eacute;es de fermentation, ce patrouillis niaiseux,&nbsp; au
      creux duquel s&rsquo;&eacute;labore, pourtant, comme en ces paluds
      o&ugrave; la fornication des moustiques mitonne
      d&eacute;mesur&eacute;ment d&rsquo;humaines h&eacute;catombes, la
      majeure partie de ton avenir. Quel seras-tu ? d&eacute;cav&eacute; ou
      gagneur ? &eacute;vang&eacute;liste ou tripier ? poète
      commercial ou marchand philanthrope ? patron sans scrupule ou
      trimardeur sans vergogne ? digne de haine ou
      d&rsquo;indiff&eacute;rence ? En ta cervelle inane s&rsquo;emm&ecirc;le
      l&rsquo;&eacute;cheveau complet des vocations possibles, dont une
      seule, &agrave; ton insu, se d&eacute;nouera tienne ; et il n&rsquo;y a
      que ta crasse ignorance d&rsquo;une telle charge pour pouvoir la porter
      sans effroi.<br />
      <br />
      Aussi rien n&rsquo;est-il &agrave; la fois plus important et plus
      m&eacute;prisable que ton informe personne. Elle se modèle
      cependant que tu te perds en ton arrogante insignifiance. Elle se
      p&eacute;trit tandis que tu te touches&hellip; Tu d&eacute;rives, en
      effet, sur les eaux stagnantes de la pubertaire p&eacute;riode, ni
      sexuel, ni asexu&eacute;. Le tout existentiel croupit, les parties
      g&eacute;nitales s&rsquo;&eacute;meuvent. De ces dernières, les
      premières dans l&rsquo;ordre de tes pr&eacute;occupations, tu ne
      peux soulager le prurit in&eacute;dit, sinon par toi-m&ecirc;me.
      L&rsquo;onanisme constitue ton essence. Ta connaissance est infime, ton
      humour grossier, ils ne fonctionnent qu&rsquo;en vase clos et
      ressortissent en cela au caractère int&eacute;gralement
      masturbatoire de ta logique.<br />
      <br />
      Sache-le donc : Tu es, notamment m&acirc;le, l&rsquo;une des
      cr&eacute;atures les plus antipathiques du monde sublunaire. Point ne
      faut dès lors que tu d&eacute;&ccedil;oives cette
      &eacute;lection : trop souvent d&eacute;j&agrave;, de nos
      cr&eacute;pusculaires jours, tes l&acirc;ches et moutonniers camarades
      y d&eacute;rogent en masse, la soci&eacute;t&eacute; tendant &agrave;
      devenir adolescente, et eux-m&ecirc;mes &agrave; se comporter comme des
      vieillards.<br />
      <br />
      Comblant une large autant que malheureuse lacune dans
      l&rsquo;&eacute;thique contemporaine, ce vademecum se propose de
      t&rsquo;aider &agrave; &eacute;panouir la dimension ex&eacute;crable et
      ex&eacute;crante de ton &ecirc;tre, et de te conduire, comme par la
      main, sur la pente de tes inclinations les plus basses. Car la bassesse
      se cultive, se perfectionne, et elle d&eacute;p&eacute;rit si
      l&rsquo;on ne l&rsquo;entretient pas avec diligence. Elle n&rsquo;est
      pas &agrave; la port&eacute;e du premier venu qui, bas dans la bassesse
      ainsi que dans la hauteur, se contente de s&rsquo;avachir
      m&eacute;diocre.<br />
      <br />
      Les d&eacute;molitions belles supposent la construction
      pr&eacute;alable. Ces conseils moraux &eacute;difient en vue
      d&rsquo;une plus grande ruine.<br />
      <br />
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
      <br />
      <div style="text-align: center;"><span style="font-weight: bold;">De melle paterno</span><br />
      </div>
      <br />
      PEUT-&Ecirc;TRE, MALGR&Eacute; les r&eacute;criminations
      tut&eacute;laires devant cette assu&eacute;tude, en es-tu encore
      &agrave; appr&eacute;cier les friandises au E137 dont les artificielles
      couleurs ravissent ta pupille visionnaire. Ton papy, cependant,
      enfreint l&rsquo;interdiction promulgu&eacute;e par tes père et
      mère et t&rsquo;offre souvent des bonbons et biscuits en
      cachette, ad libitum. M&eacute;fie-toi de cette proverbiale gentillesse
      du grand-père &agrave; l&rsquo;&eacute;gard de son petit-fils :
      manifestement, s&rsquo;il te gave de sucreries, c&rsquo;est par
      jalousie envers ton &eacute;tincelante et juv&eacute;nile dentition ;
      il la souhaite au plus vite pourrie de caries et de plaques, afin
      qu&rsquo;elle cause moins de tort &agrave; son r&acirc;telier&hellip;<br />
      <br />
      Quoiqu&rsquo;il en soit, en matière de drogue dure, il serait
      biens&eacute;ant que tu passasses au registre sup&eacute;rieur,
      supplantant m&ecirc;me la pipe de ton papa et de ta maman les tisanes :
      sans doute, ton p&eacute;p&eacute;, enfin utile, recèle-t-il en
      sa pharmacie des m&eacute;dicaments &agrave; base de morphine, laquelle
      tu en peux extraire gr&acirc;ce au proc&eacute;d&eacute;
      mentionn&eacute; en annexe, afin de te l&rsquo;injecter en
      intraveineuse. Tu conna&icirc;tras ainsi des impressions violentes
      avant que la ti&eacute;deur bourgeoise ne t&rsquo;encro&ucirc;te, et,
      comme tu auras remplac&eacute; le produit dans sa bouteille par
      n&rsquo;importe quelle d&eacute;coction d&eacute;tergente, tu
      prodigueras g&eacute;n&eacute;reusement &agrave; ton grand-papa, devant
      qu&rsquo;il ne meure, des sensations fortes, qui le tireront un moment
      des illusions anesth&eacute;siantes dont il se repa&icirc;t depuis sa
      maturit&eacute;.<br />
      <br />
      &nbsp;<br />
      <br />
      <div style="text-align: center;"><span style="font-weight: bold;">Adversus violantas multimediorum</span><br />
      </div>
      <br />
      D&rsquo;INCALCULABLES INTELLECTUELS s&rsquo;enquièrent de
      l&rsquo;impact, sur la jeunesse, de la violence &agrave; la
      t&eacute;l&eacute;vision ou dans les jeux vid&eacute;os, leurs analyses
      y discernant tant&ocirc;t une catharsis, tant&ocirc;t une incitation,
      avec des conclusions respectivement apolog&eacute;tique et
      condamnatoire, oppos&eacute;es en tous points bien que d&rsquo;accord,
      au final, pour ne pr&eacute;coniser qu&rsquo;une r&eacute;forme
      mod&eacute;ratrice. Pour eux, le coll&eacute;gien s&rsquo;&eacute;vide
      en r&eacute;ceptacle au creux duquel ils se soulagent de leurs
      pressantes &eacute;lucubrations. Il leur autorise des indignations
      paternalistes et des tortillements vertueux &agrave; peu de frais,
      qu&rsquo;ils affichent sur le petit &eacute;cran conspu&eacute; dans
      leurs gros livres.<br />
      <br />
      Contre ces sociologues, m&eacute;diologues et autres honteux
      soci&eacute;taires du spectacle, montre avec panache que tu es capable
      d&rsquo;&eacute;lans moraux d&eacute;connect&eacute;s des provocations
      virtuelles. Ainsi trafiqueras-tu le t&eacute;l&eacute;viseur familiale
      de sorte qu&rsquo;il implose, crible d&rsquo;&eacute;clats vitreux ta
      s&oelig;ur qui le regarde de trop près (malgr&eacute; tes
      bienveillantes remontrances), et incendie le vilain salon
      accommod&eacute; par le mauvais go&ucirc;t de ta mère. Tu
      pourras aussi r&eacute;pandre le fruit de tes pollutions dans la fente
      &agrave; disquettes ou le lecteur de CD-Rom de l&rsquo;ordinateur
      paternel. Ta dispendieuse console vid&eacute;o, plut&ocirc;t que de la
      laisser tomber vainement en panne, l&acirc;che-la depuis le
      quinzième &eacute;tage sur la t&ecirc;te d&rsquo;un passant,
      &ndash; sa vie &eacute;tant sans prix, il r&eacute;alise par ce biais
      un amortissement id&eacute;al. Enfin, n&rsquo;h&eacute;site pas
      &agrave; empaler le caniche de tes voisins au centre de l&rsquo;antenne
      parabolique, ou encore &agrave; inviter ton meilleur camarade &agrave;
      jouer pour le pendre avec le c&acirc;ble.<br />
      <br />
      Autant d&rsquo;actes qui prouvent que tu sais &ecirc;tre violent en
      d&eacute;pit du multim&eacute;dia, selon une r&eacute;solution
      parfaitement libre et responsable.<br />
      <br />
      &nbsp;<br />
      <br />
      <div style="text-align: center;"><span style="font-weight: bold;">Super strategia mercatoris</span><br />
      </div>
      <br />
      LE GO&Ucirc;T DU LUCRE existe chez le coll&eacute;gien de fa&ccedil;on
      moult vivace. Mais, dans son habituel couardise, il ne le satisfait que
      m&eacute;diocrement, par des rapines exerc&eacute;es sur des
      &ecirc;tres pauvres ou faibles, la domestique serbe, l&rsquo;enfant
      d&rsquo;&acirc;ge moindre, le clochard assoupi &agrave; coup de bottes.
      Encore qu&rsquo;il ne s&rsquo;agisse pas de rester gagne-petit, ce sol
      peut s&rsquo;amender en un excellent terreau pour
      l&rsquo;&eacute;closion des roses profitables, et l&rsquo;adolescent
      tourner en un superbe mercanti, sachant pi&eacute;tiner et exclure
      toujours plus d&rsquo;individus en cr&eacute;ant davantage
      d&rsquo;emplois et de bien-&ecirc;tre, selon ce dynamisme
      macro-&eacute;conomique qui permet, dans l&rsquo;inf&acirc;me,
      d&rsquo;avoir meilleure conscience qu&rsquo;en dehors. Toutefois, pour
      devenir un battant, il faut dès la jeunesse traficoter et
      acqu&eacute;rir plaisamment des rudiments concrets
      d&rsquo;&eacute;conomie et de management. Les tendres racketteurs qui
      r&eacute;ussissent, plus tard se retrouvent pr&eacute;sidents
      d&rsquo;une compagnie d&rsquo;assurances ; mais il vaut mieux
      pr&eacute;parer ses arrières et d&rsquo;embl&eacute;e plus avant
      pousser son instruction.<br />
      <br />
      De substituer &agrave; un num&eacute;ro vert d&rsquo;aide aux enfants
      battus celui d&rsquo;un r&eacute;seau de p&eacute;dophilie ne constitue
      qu&rsquo;une &eacute;tape dans la compr&eacute;hension des rapports de
      l&rsquo;offre et de la demande. La propagation d&rsquo;une maladie
      contagieuse t&rsquo;initiera mieux aux m&eacute;thodes de
      conqu&ecirc;te d&rsquo;un march&eacute;, et te permettra de te
      divertir, entre deux alitements. Si tu as contract&eacute; une forte
      grippe (ou quelque autre infection comparable), instille de ta
      pathogène salive dans les aliments de ton entourage, père
      et mère, frères et s&oelig;urs, grands-parents et amis,
      et, &agrave; partir de cet &eacute;chantillon (panel), discerne les
      consommateurs les plus r&eacute;ceptifs &agrave; l&rsquo;inoculation,
      bambins, teenagers, adultes ou vieillards, m&acirc;les ou femelles,
      ouvriers ou cadres sup&eacute;rieurs. Tu d&eacute;finiras les
      populations-cibles. Ceux qui en mourront te seront les plus favorables.
      &ndash; Ce premier pas franchi, tu peux travailler &agrave;
      l&rsquo;am&eacute;lioration de ton produit, y doser plus ou moins de
      mucus, y ajouter d&rsquo;excr&eacute;mentielles humeurs, de
      manière &agrave; mieux r&eacute;pondre aux exigences de ta
      clientèle. Attention &agrave; ce qu&rsquo;aucun de tes crachats
      ne se perde, soit par son &eacute;vacuation ailleurs que dans le plat
      d&rsquo;un tiers, soit par un stockage trop long dans ta gorge : leur
      &eacute;coulement continu et sans gaspillage t&rsquo;enseignera la
      productivit&eacute; des &laquo; flux tendus &raquo;. Les maladies
      &agrave; fort rendement de contagion sont les mieux venues, et rien ne
      te para&icirc;tra gentil comme la gale et son très sociable
      acarus sarcopte pour ton apprentissage et ton perfectionnement dans la
      strat&eacute;gie d&rsquo;entreprise. (Songe que les industries
      pharmaceutiques suivent n&eacute;cessairement le mode de la croissance
      morbide, en n&eacute;gatif, et qu&rsquo;&agrave; l&rsquo;avenir tu les
      sauras diriger avec facilit&eacute;).<br />
      <br />
      Dans la supposition &ugrave; tu attraperais la rub&eacute;ole ou les
      oreillons, b&eacute;nis les dieux de cette providence, &ndash; ces maux
      &eacute;tant parmi les plus didactiques et cocasses, &ndash; et veille
      &agrave; p&eacute;n&eacute;trer le march&eacute; des femmes enceintes
      et des hommes virils. Si, &agrave; force de vigilance commerciale,
      gr&acirc;ce &agrave; tes talents conjugu&eacute;s de gestionnaire, de
      concepteur et de d&eacute;cideur d&eacute;butant, tu r&eacute;ussis
      &agrave; susciter, chez les unes, des rejetons difformes, et, chez les
      autres, une impuissance irr&eacute;m&eacute;diable, sois assur&eacute;
      de ta future r&eacute;ussite sociale.<br />
      <br />
      &nbsp;<br />
      <br />
      <div style="text-align: center;"><span style="font-weight: bold;">De pedofilofilia</span><br />
      </div>
      <br />
      DE NOMBREUX HOMMES d&rsquo;affaires appr&eacute;cient les
      coll&eacute;giens et tentent de les s&eacute;duire, &agrave; la sortie
      de l&rsquo;&eacute;cole, pour se d&eacute;tendre, de fa&ccedil;on tout
      &agrave; fait justifi&eacute;e, de quelque op&eacute;ration
      boursière consid&eacute;rable effectu&eacute;e la veille. Si un
      personnage de ce genre t&rsquo;accoste, surtout, n&rsquo;h&eacute;site
      pas &agrave; le suivre. Comme tu portes sur toi une arme &agrave; feu,
      il te sera loisible, au moment opportun, de le mettre &agrave; mort,
      d&rsquo;all&eacute;guer la l&eacute;gitime d&eacute;fense, et de te
      voir applaudi &agrave; la une des journaux. Par ailleurs, si telle est
      ta propension, tu pourras, avant que de le signaler aux
      autorit&eacute;s, t&rsquo;&eacute;gayer avec le cadavre ou
      l&rsquo;agonisant, et lui faire subir les plus int&eacute;ressants
      s&eacute;vices. Ces na&iuml;fs p&eacute;dophiles te seront toujours des
      proies faciles.<br />
      <br />
      &nbsp;<br />
      <br />
      <div style="text-align: center;"><span style="font-weight: bold;">Si vis medicum para tortorem</span><br />
      </div>
      <br />
      LE COLL&Eacute;GIEN AIME &agrave; s&rsquo;instruire,
      sp&eacute;cialement dans le domaine biologique, en faisant souffrir des
      b&ecirc;tes innocentes. Pavlov en g&eacute;sine, Claude Bernard en
      herbe, il ne convient pas de contrarier son aspiration vers
      l&rsquo;anatomo-pathologie, surtout au nom de principes &ndash; diable
      merci ! &ndash; d&eacute;suets &agrave; une &eacute;poque o&ugrave;
      l&rsquo;humanit&eacute; entière sert de cobaye &agrave; la
      Technique. Qui sait si son pouvoir de gu&eacute;rison, dans le futur,
      d&rsquo;&ecirc;tres malades, ne d&eacute;pend de ce que durant son
      adolescence on lui conc&eacute;da le droit d&rsquo;en torturer
      d&rsquo;autres ? La cruelle curiosit&eacute; de sa jeunesse est la
      condition de son savoir-faire m&eacute;dical &agrave; l&rsquo;&acirc;ge
      m&ucirc;r. On ne la doit donc point d&eacute;courager, mais au
      contraire affermir, aiguiser, dans l&rsquo;esp&eacute;rance d&rsquo;y
      fomenter les grandes d&eacute;couvertes scientifiques de demain&hellip;
      Nulle besogne plus instructive, sous ce chef, que de tourmenter un
      mammifère sup&eacute;rieur, dont le système nerveux et
      l&rsquo;aptitude &agrave; la douleur sont les mieux
      d&eacute;velopp&eacute;s.<br />
      <br />
      D&eacute;laisse en cons&eacute;quence les l&eacute;zards
      amput&eacute;s, les mouches priv&eacute;es de leurs ailes, les chats
      &eacute;chaud&eacute;s et les chiens gratifi&eacute;s d&rsquo;une
      viandeuse boulette fourr&eacute;e d&rsquo;aiguilles, et te tourne vers
      tes cong&eacute;nères. Probablement disposes-tu d&rsquo;une
      mamie ou d&rsquo;un petit frère sous la main. De la
      première, tu peux m&eacute;langer les cachets, saboter la canne
      afin qu&rsquo;elle la casse en appuyant dessus, diluer un peu de tes
      glaires, &ndash; si tu&nbsp; as confiance en leur richesse microbienne,
      &ndash; dans son potage, en bref multiplier les exp&eacute;riences de
      physique et de chimie amusantes qui te propulseront sans peine, plus
      tard, au rang des g&eacute;rontologues de renomm&eacute;e mondiale.
      Avec le second, adonne-toi &agrave; des exercices plus directs.
      Commence par les objets contondants et garde les tranchants pour la
      fin, de manière &agrave; ne pas &eacute;courter
      l&rsquo;exp&eacute;rimentation. Une progression raisonn&eacute;e
      s&rsquo;impose, du pincement &agrave; l&rsquo;ecchymose,
      jusqu&rsquo;&agrave; l&rsquo;escarre et la d&eacute;coupure.
      N&rsquo;&eacute;ventre ni n&rsquo;&eacute;gorge qu&rsquo;en dernier
      lieu, et si le zèle d&rsquo;apprendre te tisonne, patiente en
      crevant un &oelig;il ou en arrachant un doigt : &mdash;
      D&eacute;capiter trop vite, c&rsquo;est couper court au plaisir, dit la
      sagesse des bourreaux. Ne regimbe non plus &agrave; cette compassion
      propre aux plus savants inquisiteurs : m&eacute;nage assez de temps
      entre les s&eacute;ances pour que ton adorable fr&eacute;rot puisse
      refaire sa capacit&eacute; &agrave; souffrir, car il est un point de
      saturation algique o&ugrave; le rajout d&rsquo;une blessure ne cause
      plus aucun mal suppl&eacute;mentaire&hellip; Ainsi familiaris&eacute;
      avec les plaies et la douleur (sans cela insoutenable) des enfants, tu
      pourras devenir un m&eacute;decin sans frontière ou un fameux
      chirurgien, au grand bonheur des organismes humanitaires.<br />
      <br />
      &nbsp;<br />
      <br />
      <div style="text-align: center;"><span style="font-weight: bold;">De perfectione onanismi</span><br />
      </div>
      <br />
      LE COLL&Eacute;GIEN S&rsquo;EST G&Eacute;N&Eacute;RALEMENT coup&eacute;
      ou d&eacute;cousu les poches du pantalon afin de r&eacute;aliser son
      ent&eacute;l&eacute;chie en cours, aux d&eacute;pens du calcul
      fractionnel. Il arrive n&eacute;anmoins que la professeuse de
      math&eacute;matiques soit mignonne et qu&rsquo;il se mette &agrave; la
      t&acirc;che, brigue les bonnes notes, tel qu&rsquo;un tremplin
      libidinal, par amour de la matière t&eacute;tonneuse et fessue.
      L&rsquo;x de l&rsquo;&eacute;quation du premier degr&eacute;,
      qu&rsquo;il contemple d&rsquo;une seule main, le renvoie sans
      interm&eacute;diaire &agrave; l&rsquo;X du dernier degr&eacute; de la
      pornographie, et la g&eacute;om&eacute;trie plane s&rsquo;estime
      &agrave; l&rsquo;aune du triangle d&eacute;collet&eacute; ou de
      l&rsquo;ellipse post&eacute;rieure. Cette manière imaginaire de
      poss&eacute;der la femme est une des plus accomplies, quoique tu en
      penses, et lorsque, plus &acirc;g&eacute;, tu seras oblig&eacute; de
      remonter sur le tas g&eacute;misseur administrativement
      d&eacute;sign&eacute; comme ton &eacute;pouse,
      c&rsquo;est-&agrave;-dire celle qui dans sa passion partagera avec toi
      ses vesses, ses menstrues, sa f&eacute;tide haleine matutinale, ses
      pertes blanches et tes points noirs, tu regretteras les grands moments
      de manipulation onirique de ton adolescence&hellip;<br />
      <br />
      Il n&rsquo;est que de les agr&eacute;menter d&rsquo;accessoires pour
      les rendre infiniment exquises. La simulation procur&eacute;e par un
      foie de veau est si soyeuse qu&rsquo;elle surpasse parfois en tact son
      modèle vulvaire. Le trou arrière de la dinde de No&euml;l
      dispense &agrave; s&rsquo;y tromper les blandices d&rsquo;une
      intromission anale. Tous les ingr&eacute;dients du pot-au-feu ont leur
      usage &eacute;rotique, la viande pour les gar&ccedil;ons, les
      l&eacute;gumes pour les filles. Et si ces &eacute;motions te sont
      agr&eacute;ables, combien d&eacute;licieuse celle de voir plus tard ton
      père, pendant qu&rsquo;il te sermonne, ressasse ses
      pr&eacute;ceptes d&rsquo;hygiène, ou bien joue les h&eacute;ros
      domestiques pour n&rsquo;avoir pas redout&eacute; l&rsquo;emplette
      d&rsquo;un bifteck bovin, en mastiquer un morceau
      impr&eacute;gn&eacute; de ta sueur et de tes &eacute;jaculats !<br />
      <br />
      &nbsp;<br />
      <br />
      <div style="text-align: center;"><span style="font-weight: bold;">De jure juvenium : de facto fascinorum</span><br />
      </div>
      <br />
      LES JOUVENCELLES, plus jeunes que toi, fra&icirc;ches encore m&ecirc;me
      dans leurs d&eacute;jections, devraient cependant capter ton
      d&eacute;volu. Il te sera facile d&rsquo;en soumettre une &agrave; ta
      fantaisie, moyennant s&eacute;duction, achat ou chantage, cueillant sa
      fleur par sa tige pusillanime ou v&eacute;nale, voire vicieuse &agrave;
      ton instar. N&rsquo;aie de scrupule mie : dans les plus puritaines
      familles, l&rsquo;a&icirc;n&eacute; souvent force la cadette &agrave;
      des attouchements, sous peine de la d&eacute;noncer aux parents si
      s&eacute;vères et qui la puniraient durement si on les
      avertissait, par exemple, qu&rsquo;elle l&eacute;cha en tapinois le pot
      de confiture, ou qu&rsquo;elle leur subtilisa cinq francs pour leur
      faire un cadeau. Prends-en de la bonne graine : si tu as une
      s&oelig;urette, par les occasions de marchandage et de frayeur
      qu&rsquo;elle fournit, la rigidit&eacute; de l&rsquo;observance
      parentale peut servir &agrave; celle de ton sexe. Enfin, adonne-toi le
      plus possible au d&eacute;tournement de mineur, car, &eacute;tant
      mineur toi-m&ecirc;me, tu ne saurais tomber sous le coup de la loi.
      Profite de ce privilège, de peur &agrave; l&rsquo;avenir de
      t&rsquo;en mordre l&rsquo;index : &agrave; ta majorit&eacute;, on
      t&rsquo;accordera le droit de vote pour t&rsquo;&ocirc;ter ce droit de
      cuissage, &ndash; un bien triste &eacute;change, &agrave; vrai dire,
      une escroquerie&hellip;<br />
      <br />
      &nbsp;<br />
      <br />
      <div style="text-align: center;"><span style="font-weight: bold;">Quomodo puella patrem honorare debeat</span><br />
      </div>
      <br />
      SI TU ES UNE COLL&Eacute;GIENNE, ne demeure pas en rade. Rien ne
      t&rsquo;emp&ecirc;che, avec un tantinet d&rsquo;habilet&eacute;, de
      conduire ton père &agrave; l&rsquo;inceste. Il te suffit de lui
      sugg&eacute;rer, par de judicieuses allusions, que dans le cas
      o&ugrave; une telle chose advenait tu n&rsquo;en soufflerais mot
      &agrave; quiconque : ce qui le retient ne relève pas de la
      nature ni de la morale, mais de son &eacute;pouvante devant la
      publicit&eacute;, la punition et l&rsquo;opprobre sociales.<br />
      <br />
      Pour finir, quand tu l&rsquo;auras perfidement amen&eacute; &agrave; te
      satisfaire, tu l&rsquo;induiras peu &agrave; peu &agrave; penser
      qu&rsquo;il te viola, ou, du moins, commit un crime horrible, sans
      r&eacute;mission, et tu &eacute;tudieras &agrave; souhait l&rsquo;effet
      d&eacute;vastateur du remords sur un homme m&ucirc;r ; puis,
      &eacute;ventuellement, si tu es ing&eacute;nieuse, le consolant avec
      une accablante mis&eacute;ricorde, lui pardonnant de telle sorte que la
      sublime innocence de ta piti&eacute; accuse davantage son ignominie
      profanatrice, tu pourras l&rsquo;acheminer pas &agrave; pas, avec
      beaucoup d&rsquo;int&eacute;r&ecirc;t, vers le v&eacute;ronal ou la
      pendaison.<br />
      <br />
      C&rsquo;est au reste une incomparable coquetterie pour une jeune fille
      que d&rsquo;avoir un père suicid&eacute; : tes airs y gagneront
      en &eacute;l&eacute;giaque profondeur, tes amants n&rsquo;en
      br&ucirc;leront que d&rsquo;une plus fi&eacute;vreuse tendresse, et la
      plupart de tes amies en seront jalouses.<br />
      <br />
      &nbsp;<br />
      <br />
      <div style="text-align: center; font-weight: bold;">Non imaginandum est parricidium&hellip;<br />
      </div>
      FR&Eacute;QUEMMENT LE COLL&Eacute;GIEN, pour avoir une excuse de ne pas
      plancher sur l&rsquo;interrogation de math&eacute;matiques,
      s&rsquo;&eacute;tant la veille masturb&eacute; avec
      fr&eacute;n&eacute;sie en r&ecirc;vant &agrave; la première de
      la classe au lieu de r&eacute;viser, soupire après la mort de
      son père ou de sa mère, ou bien d&rsquo;un a&iuml;eul, le
      d&eacute;cès d&rsquo;icelui pouvant &agrave; la limite
      &eacute;mouvoir l&rsquo;indulgence de ses professeurs. Preste,
      cependant, il s&rsquo;en veut d&rsquo;avoir song&eacute; &agrave; ces
      parricides pour couvrir son astiqueuse fain&eacute;antise. Il se rend
      compte, plein de honte, que de tels arguments ne marchent qu&rsquo;une
      fois avec chaque membre du foyer, et il se lamente avec les
      moralisateurs traditionalistes de la moderne atomisation de la famille,
      laquelle entra&icirc;ne une trop rapide p&eacute;nurie de deuils.
      Mauvais calcul, donc ! Et qui n&rsquo;augure rien de bon pour le devoir
      d&rsquo;algèbre&hellip;<br />
      <br />
      Par cons&eacute;quent, plut&ocirc;t que de souhaiter le tr&eacute;pas
      de tes parents pour te confectionner des pr&eacute;textes, tues-en un
      seul (de pr&eacute;f&eacute;rence celui qui t&rsquo;aime le plus, afin
      qu&rsquo;il ne connaisse pas la tristesse de te savoir criminel),
      d&eacute;truis ce livre et rejette toute la faute sur la funeste
      influence de Sigmund Freud et de son complexe.<br />
      <br />
      Ainsi, tu purgeras en maison d&rsquo;arr&ecirc;t une courte peine,
      environn&eacute; de journalistes et d&rsquo;&eacute;diteurs, et
      personne ne t&rsquo;enquiquinera avec des tests, notes ou chiffres,
      sinon ceux de ton matricule et du montant de ton t&eacute;moignage. De
      surcro&icirc;t, tu seras libre de te divinement consacrer, entre quatre
      murs, aux joies du solitaire plaisir.&nbsp;&nbsp; <br />
      <br />
      &nbsp;<br />
      <br />
      <div style="text-align: right;">Collection grise 10x15, &copy; Parc-&eacute;d. (1998)</div>
    </td>
  </tr>
  </tbody>
</table>
</body>
</html>
