<!doctype html>
<html class="no-js" lang="fr-FR">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="manifest" href="/site.webmanifest">
  <link rel="apple-touch-icon" href="/icon.png">
  <link rel="stylesheet" href="/css/normalize.css">
  <link rel="stylesheet" href="/css/main.css">
  <meta name="theme-color" content="#fafafa">
  <meta property="og:site_name" content="lacunar.org">
  <meta property="og:locale" content="fr-FR">

  <title>Haut Risque</title>
  <meta name="author" content="Gilles Sebhan">
  <meta name="description" content="Un chef d'oeuvre pour Pascal Sevran. Louange méritée.">
  <meta name="keywords" content="">

  <meta property="og:title" content="Haut Risque">
  <meta property="og:url" content="https://lacunar.org/livres/haut_risque">
  <meta property="og:type" content="book">
  <meta property="og:description" content="Un chef d'oeuvre pour Pascal Sevran. Louange méritée.">
  <meta property="og:image" content="https://lacunar.org/images/covers/og/haut_risque.jpg">

  <meta property="book:author" content="https://fr.wikipedia.org/wiki/Gilles_Sebhan">
  <meta property="book:isbn" content="978-2912010162">
  <meta property="book:release_date" content="2003-01-23">
  <!-- https://www.amazon.fr/Haut-risque/dp/2912010160 -->

  <meta name="twitter:card" content="summary_large_image">
  <meta property="twitter:domain" content="lacunar.org">
  <meta property="twitter:url" content="https://lacunar.org/livres/haut_risque">
  <meta name="twitter:title" content="Haut Risque">
  <meta name="twitter:description" content="Un chef d'oeuvre pour Pascal Sevran. Louange méritée.">
  <meta name="twitter:image" content="https://lacunar.org/images/covers/og/haut_risque.jpg">
  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body bgcolor="#ccffff">
<p></p>
<center><b><font color="#af0000" size="+4">HAUT RISQUE</font><font color="#af0000" size="+3"><br>
Parc<br>
</font>Gilles SEBHAN, roman, 216 pages, format 130 X 190 - 2003 -
ISBN : 978-2-912010-16-0 &nbsp;(16 euros)</b></center>
<p></p>
<center><b><font color="#000000" size="+1">(disponible chez l'&eacute;diteur et - &agrave; Paris - AUX MOTS &Agrave; LA BOUCHE)</font></b></center>
<p></p>
<center>
<table border="1" cellspacing="0" width="750">
   <tbody>
    <tr>
      <td valign="top">
      <p></p>
      <center><img src="/images/covers/og/haut_risque.jpg" align="bottom" height="286" width="197"><br>
                  Couv. Photo : Hayette Soussou.</center>
      <p></p>
      <p><b>&laquo;&nbsp;... <i>Dès que tout cela se trouve
         soudainement d&eacute;tourn&eacute;, dès que le
         d&eacute;sir y passe en contrebande, il se produit alors
         comme un petit miracle. Ce que certains nomment
         perversit&eacute; n'est que la recherche forcen&eacute;e
         d'une beaut&eacute; nouvelle.&nbsp;</i>&raquo;<br>
                  <br>
                  Un ex-enfant terrible tourment&eacute; par le d&eacute;sir
         et la jeunesse se retrouve professeur dans un collège
         de banlieue. Après une p&eacute;riode idyllique avec
         ses &laquo; petits faunes &raquo;, une s&eacute;rie de voyages
         bouffons, d&eacute;routants ou tragiques, il est bien
         oblig&eacute; d'admettre que le monde s'est assombri. La
         rencontre d'un de ses &eacute;lèves va soudainement
         bouleverser l'ordre des choses et plonger les protagonistes
         dans un univers extr&ecirc;me.<br>
                  <br>
                  Haut Risque, roman-fiction qui renoue avec une tradition
         litt&eacute;raire du mal (Genet, Duvert), approche, non sans
         audace, le d&eacute;sarroi d'une certaine jeunesse. On songe
         aussi &agrave; Lolita, mais une Lolita au masculin... Le
         d&eacute;but classique d'autobiographie vire progressivement
         au r&eacute;cit poignant et fi&eacute;vreux, comme si
         l'&acirc;ge des personnages, leur immaturit&eacute;, leur
         violence, entra&icirc;naient peu &agrave; peu
         l'&eacute;criture vers une tension tout &agrave; fait
         contemporaine.<br>
                  <br>
                  Entre gr&acirc;ce et disgr&acirc;ce, cette histoire nous
         r&eacute;vèle un univers o&ugrave;
         r&eacute;alit&eacute; et fantasme s'allient jusqu'&agrave;
         l'&eacute;clatant d&eacute;sastre.<br>
                  <br>
                  Gilles Sebhan est n&eacute; en 1967. Haut Risque est son
         premier roman. Il a publi&eacute; depuis, en 2005,
         <i>Presque Gentil</i> (Deno&euml;l) et r&eacute;cidive chez
         Gallimard avec <i>La Dette</i>.</b></p>
      <p></p>
      <center>
      <hr>
         </center>
      <p></p>
      <center>Distribution France : Daudin Distribution</center>
      <p>&nbsp;
      </p>
      </td>
    </tr>
   <tr>
      <td valign="top">
      <p></p>
      <center><b>&nbsp;</b></center>
      <p></p>
      <p><b>EXTRAITS</b> : Haut Risque, roman, &eacute;d. Parc -
         janvier 2003 - ISBN : 2-912010-16-0 - prix : 16 euros</p>
      <p>&nbsp;</p>
      <p>&laquo; J'avais h&eacute;rit&eacute; d'une classe
         compos&eacute;e presque exclusivement de gar&ccedil;ons. La
         plupart d'entre eux avaient deux ou trois ans de retard. Ils
         avaient choisi une filière dans laquelle le
         fran&ccedil;ais n'&eacute;tait plus qu'une manière
         d'option. Inutile de dire qu'ils prirent plaisir &agrave; me
         chahuter. Ce fut mon salut. J'avais eu peur que mon
         caractère solitaire, mon incapacit&eacute; &agrave;
         repr&eacute;senter la jeunesse ne m'emp&ecirc;che d'avoir
         sur eux un ascendant. Or je m'aper&ccedil;us vite que s'ils
         contestaient mon autorit&eacute;, c'&eacute;tait qu'&agrave;
         leurs yeux je refusais le r&ocirc;le qui m'&eacute;tait
         &eacute;chu : celui de l'adulte. [...]</p>
      <p>&laquo; Bien s&ucirc;r, mes premiers ravages se firent
         dans les rangs des collègues. Les femmes
         divorc&eacute;es me voyaient d&eacute;j&agrave; dans leur
         lit. Elles organisaient des sorties scolaires ou des voyages
         &agrave; la neige dans le but ultime de m'attirer dans leur
         intimit&eacute;. Cela se passa en effet une ou deux fois.
         Mais tout cela &eacute;tait trop sage pour moi. Il aurait
         fallu au moins un peu de scandale, des murmures entendus,
         des regards amus&eacute;s ou jaloux. Qu'un
         &eacute;lève par exemple nous surprenne en action.
         Mais nos gamins demeuraient
         d&eacute;sesp&eacute;r&eacute;ment aveugles et la porte de
         nos &eacute;bats ferm&eacute;e &agrave; double-tour... [...]
         </p>
      <p>&laquo; Quelqu'un d'avide, d'insens&eacute;, un barbare
         avait pris ma place. C'est lui qui avait
         d&eacute;graf&eacute; le pantalon de Serkan, baiss&eacute;
         le slip de coton blanc sur ses cuisses ombr&eacute;es de
         m&acirc;le, pouss&eacute; le corps soumis sur le lit. Il
         aurait suffi d'un mot pourtant, mais le gar&ccedil;on
         s'obstinait dans son mutisme. Il laissait faire l'autre, le
         salaud, l'ordure. Et moi ? Moi ! Je m'&eacute;tais
         perch&eacute; tout entier sur ma propre bouche et je
         m'&eacute;crasais sur la nuque du m&ocirc;me, tentant de m'y
         incorporer, de devenir elle, alors que plus bas un sexe
         inconnu, plus gros que nature, p&eacute;n&eacute;trait dans
         l'ombre des boucles noires, par degr&eacute;
         s'enfon&ccedil;ait, faisait son chemin &agrave; sa guise.
         [...]</p>
      <p>&laquo;&nbsp;... Dès que tout cela se trouve
         soudainement d&eacute;tourn&eacute;, dès que le
         d&eacute;sir y passe en contrebande, il se produit alors
         comme un petit miracle. Ce que certains nomment
         perversit&eacute; n'est que la recherche forcen&eacute;e
         d'une beaut&eacute; nouvelle.&nbsp;&raquo; [...]</p>
      <p>&laquo; &Eacute;trange idylle. Deux jours plus tard, Adel
         est install&eacute; dans l'appartement. Il d&eacute;barque
         avec son sac de sport, sans un mot. Il se sert un jus
         d'orange dans la cuisine, me prends une cigarette. Tout cela
         est d'un naturel confondant. Ses cousins ? Il s'en bat les
         couilles. Ils peuvent aller se faire foutre. Ses parents ?
         Qu'ils rentrent au bled. Un peu plus tard dans la
         soir&eacute;e, il les appellera devant moi : on ne traite
         pas plus mal les vieilles carnes malades et &agrave; demi
         crev&eacute;es. Et Marc ? Et Arturo ? J'ai l'impression
         d'&eacute;voquer un vieux souvenir. Il se contente de
         hausser les &eacute;paules. Fabrizio, la plage du Paradis,
         son petit boulot. Il ne m'&eacute;coute m&ecirc;me plus, il
         est en train de bricoler le t&eacute;l&eacute;viseur et
         marmonne qu'il va falloir acheter un magn&eacute;toscope.
         Finalement, il se vautre sur le canap&eacute;. Et moi ?
         C'est la question suivante et elle me reste en travers de la
         gorge, je vais la cracher dans la salle de bains. Dans le
         miroir, un beau visage bronz&eacute; me regarde -
         &eacute;tonn&eacute;. [...]</p>
      <p>&laquo; Il est install&eacute; dans le canap&eacute;, une
         cuisse de poulet &agrave; la main et un paquet de chips
         coinc&eacute; entre les cuisses. Il ne m'a pas attendu. Je
         trouve que c'est un bon pr&eacute;texte pour l'engueuler
         &amp;endash; j'ai remarqu&eacute; que nous faisions toujours
         mieux l'amour ensuite, dans une espèce de combat
         o&ugrave; je finissais par le violer. [...]</p>
      <p>&laquo; Adel avait des plaisirs vulgaires. Je ne peux pas
         dire si c'&eacute;tait par imitation ou par b&ecirc;tise
         pure. Mais j'y trouvais une d&eacute;lectation
         particulière. Il aimait ainsi se faire sucer devant
         l'&eacute;cran g&eacute;ant durant les matchs de football,
         manger des raviolis en bo&icirc;te et p&eacute;ter quand je
         me collais contre lui. Tout ce qui aurait &eacute;t&eacute;
         insupportable chez un homme devenait charmant chez cet
         enfant. Je ne me l'explique pas. [...]</p>
      <p>&laquo; J'apprends vite que depuis la veille la
         cit&eacute; - notre cit&eacute; - est en &eacute;tat
         d'insurrection. Un gar&ccedil;on aurait &eacute;t&eacute;
         tortur&eacute; par la police et serait mort d'un arr&ecirc;t
         cardiaque. Du coup, d&eacute;cha&icirc;nement de violence.
         C'est un prof de physique - un vieux de la vieille - qui
         m'explique ces d&eacute;tails, un peu haletant malgr&eacute;
         tout. Le centre commercial - celui o&ugrave; je vais encore
         parfois tra&icirc;ner pendant les trous de mon emploi du
         temps - vient d'&ecirc;tre saccag&eacute;. [...]</p>
      <p>&laquo; On va te finir. &raquo; Asmat est revenu sur le
         devant de la scène. Il se sert de l'autiste, des
         branleurs et d'un manche de bois. Quand il la fait mettre
         &agrave; quatre pattes pour lui d&eacute;chirer le cul, elle
         se met &agrave; supplier qu'on la laisse et fait pipi. La
         s&Iuml;ur de Spa. Pour une fois, Asmat sourit franchement. Il a
         l'air d'un enfant. Tout le monde participe - y compris mon
         Adi. Tout le monde se termine. Ensuite, on rigole, on menace
         un peu, on se moque de la fille parce qu'elle sanglote. Une
         minute. Après quoi, on l'aide &agrave; se rhabiller.
         &laquo; C'est bon, on se casse. &raquo; [...]</p>
      <p>&laquo; Un matin, il y a un message d'Adi. C'est sa voix -
         un peu alt&eacute;r&eacute;e peut-&ecirc;tre, mais je ne
         peux pas m'emp&ecirc;cher de sourire. Il balbutie, laisse un
         tas de silences, finit par dire qu'il a fait une connerie et
         je l'entends renifler au bout du fil. Il y a encore un blanc
         après quoi il raccroche. [...]</p>
      <p align="right">&copy; Gilles SEBHAN - &eacute;d. Parc</p>
      <p><b>&nbsp;</b></p>
      <p></p>
      <center><b><a href="/parc/edition"><img src="/images/1logo.jpeg" align="bottom" height="85" width="79"></a><br>
      <br>
      <br>
      </b><a href="/parc/commander"><span style="font-weight: bold;">Commander</span></a> chez l'&eacute;diteur, ou<br>
      <br>
      <span style="font-weight: bold;">Comptoir de vente : La Lucarne des Ecrivains, 115 rue de l'Ourcq - T&eacute;l /Fax : 01 40 05 91 29 /51</span><br>
&nbsp;<br>
      </center>
      </td>
    </tr>
  </tbody>
</table>
</center>
<p></p>
<p></p>
<center>&nbsp;</center>
<p></p>
</body>
</html>
