<!doctype html>
<html class="no-js" lang="fr-FR">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="manifest" href="/site.webmanifest">
  <link rel="apple-touch-icon" href="/icon.png">
  <link rel="stylesheet" href="/css/normalize.css">
  <link rel="stylesheet" href="/css/main.css">
  <meta name="theme-color" content="#fafafa">
  <meta property="og:site_name" content="lacunar.org">
  <meta property="og:locale" content="fr-FR">

  <title>Traité de bouddhisme à l'usage du bourgeois d'occident</title>
  <meta name="author" content="Tetsuo-Marcel Kato">
  <meta name="description" content="Je ne tourne plus autour du pot. Désormais, c'est le pot qui tourne autour de moi.">
  <meta name="keywords" content="">

  <meta property="og:title" content="Traité de bouddhisme à l'usage du bourgeois d'occident">
  <meta property="og:url" content="https://lacunar.org/livres/livres/traite_de_bouddhisme_a_l_usage_du_bourgeois_d_occident_introduction">
  <meta property="og:type" content="book">
  <meta property="og:description" content="Je ne tourne plus autour du pot. Désormais, c'est le pot qui tourne autour de moi.">
  <meta property="og:image" content="https://lacunar.org/images/traitebouddhisme.jpg">

  <meta property="book:author" content="https://fr.wikipedia.org/wiki/Fabrice_Hadjadj">
  <meta property="book:isbn" content="978-2912010056">
  <meta property="book:release_date" content="1998-04-20">
  <!-- https://www.amazon.fr/Trait%C3%A9-bouddhisme-lusage-bourgeois-dOccident/dp/2912010055/ref=sr_1_1 -->

  <meta name="twitter:card" content="summary_large_image">
  <meta property="twitter:domain" content="lacunar.org">
  <meta property="twitter:url" content="https://lacunar.org/livres/livres/traite_de_bouddhisme_a_l_usage_du_bourgeois_d_occident_introduction">
  <meta name="twitter:title" content="Traité de bouddhisme à l'usage du bourgeois d'occident">
  <meta name="twitter:description" content="Je ne tourne plus autour du pot. Désormais, c'est le pot qui tourne autour de moi.">
  <meta name="twitter:image" content="https://lacunar.org/images/traitebouddhisme.jpg">
</head>
<BODY LINK="#003333">
<P><CENTER><TABLE BORDER=0 CELLSPACING=5>
   <TR>
      <TD VALIGN=top WIDTH="50%">
         <P><CENTER><B><I><FONT SIZE="+2"
         COLOR="#AF0000">Trait&eacute; de Bouddhisme zen &agrave;
         l'usage du bourgeois d'Occident</FONT></I></B></CENTER></P>
         <P><CENTER><B><FONT
         SIZE="+1"><A HREF="/parcedit-10x15.html">Tetsuo-Marcel
         KATO</A></FONT></B></CENTER></P>
         <P><CENTER><B>Introduction</B></CENTER></P>
         <P>Testsuo-Marcel Kato naquit le 9 ao&ucirc;t 1945, &agrave;
         Nagasaki, o&ugrave;, d'une fa&ccedil;on &eacute;tonnante de
         sentimentalisme et de fid&eacute;lit&eacute;, les ultimes
         t&eacute;moins de l'&eacute;poque se souviennent encore
         aujourd'hui de son premier vagissement. De p&egrave;re
         diplomate japonais et de m&egrave;re belge morte en couches,
         il suit ce premier en France, et se console de cette
         derni&egrave;re &agrave; Passy, en se faisant l'Hippolyte
         compr&eacute;hensif de ses nombreuses belles-mamans. Il
         effectue &agrave; la Sorbonne de brillantes &eacute;tudes de
         droit, couronn&eacute;es par une th&egrave;se qui reste
         &agrave; cette heure un ouvrage de r&eacute;f&eacute;rence,
         Crime contre l'humanit&eacute; et zoophilie, avant de
         bifurquer vers l'apprentissage de la physique
         nucl&eacute;aire.</P>
         <P>Dans l'entre-temps, en mai 69, il fonde avec Jean
         Levrain, &acirc;g&eacute; de septante ans, la
         &#171;Communaut&eacute; d'une rupture &#187;, association
         cr&eacute;&eacute;e le jour de leur rencontre en vue de leur
         s&eacute;paration imm&eacute;diate, et dont ils s'exclurent
         mutuellement au lendemain de sa reconnaissance dans le
         Journal Officiel, pour ne plus jamais se revoir ensuite.
         &Agrave; cette amiti&eacute; fugace, Marcel Kato rendit un
         hommage &eacute;mouvant dans un entretien accord&eacute;
         auChasseur Fran&ccedil;ais : &#171; C'est &agrave; Jean
         Levrain que je dois l'ouverture non seulement de mon esprit,
         mais aussi d'autres de mes organes.</P>
         <P>La rencontre d&eacute;cisive, cependant, ce sera celle de
         Ma&icirc;tre P&ocirc;, en 1973, &agrave;
         B&eacute;con-les-Bruy&egrave;res. C'est le soudain retour
         aux sources. Cet incomparable sage Zen en exil, mais
         &agrave; tel point d&eacute;tach&eacute; qu'il se croit,
         &agrave; B&eacute;con, toujours chez lui, dans la banlieue
         de Sapporo ; ce roshi salu&eacute; par Suzuki comme le
         premier moteur de sa r&eacute;flexion, et reconnu par les
         bouddhistes du petit v&eacute;hicule comme la
         r&eacute;incarnation d'un grand lama p&eacute;ruvien,
         imprime le caract&egrave;re ind&eacute;l&eacute;bile de sa
         pi&eacute;t&eacute; sur celui qui la propageradans le monde
         entier, de Courbevoie &agrave; Hollywood. Les enseignements
         re&ccedil;us de ce v&eacute;n&eacute;rable vieillard, puits
         des savoirs les plus n&eacute;cessaires, collecteur des plus
         anciennes traditions, que son c&eacute;l&egrave;bre disciple
         appelle, d'une &eacute;logieuse gratitude, tant&ocirc;t la
         &#171; Couche du Levant &#187;, tant&ocirc;t le
         &#171;Ha&iuml;ku incarn&eacute; &#187;, Tetsuo-Marcel les
         ramasse en une expression significative : la
         r&eacute;volution copernicienne de l'atermoiement. Il en
         donnera plus tard cette d&eacute;finition limpide : &#171;
         Je ne tourne plus autour du pot. D&eacute;sormais, c'est le
         pot qui tourne autour de moi.&#187;</P>
         <P>Apr&egrave;s trois ann&eacute;es de rapports quotidiens
         avec le Ma&icirc;tre, diurnes et nocturnes, et
         jusqu'&agrave; son d&eacute;c&egrave;s, il lui arrange des
         obs&egrave;ques convenables et part aussit&ocirc;t en Asie
         avec une jeune femme, pour approfondir ses connaissances
         religieuses. Il regagne son Extr&ecirc;me-Orient natal,
         &eacute;cume les temples et les ashrams, se ressource
         ensuffisance pour s'aller installer, neuf mois plus tard,
         seul, aux &Eacute;tats-Unis. Il passe des semaines
         difficiles dans le ghetto de Beverly Hills, initiant ses
         r&eacute;sidents &agrave; l'&#171;auto-d&eacute;fense
         parfaite &#187;, selon un art martial &#171;supr&ecirc;me
         &#187;, qualifi&eacute; aussi de &#171;self-attaque&#187;,
         et qui consiste, pour parer &agrave; toute agression
         ext&eacute;rieure, en la ma&icirc;trise exclusive de la
         technique du seppuku (improprement dite &#171; hara-kiri
         &#187;, car il n'y a pas de quoi rire).</P>
         <P>&Agrave; Washington, il fait la connaissance d'un
         &eacute;crivain de science-fiction, un d&eacute;nomm&eacute;
         Lafayette Ronald Hubbard, avec lequel il se d&eacute;couvre
         la double affinit&eacute; de leur qu&ecirc;te
         p&eacute;cuniaire et mystique. Autre co&iuml;ncidence qui
         renforce entre eux les liens d'une antipathie commune :
         Ron<FONT SIZE="+2"> </FONT>avait aussi fray&eacute; avec
         Jean Levrain, dans les ann&eacute;es cinquante ; il ourdit
         avec lui le projet d'&eacute;tablir une &Eacute;glise de
         Scatologie; mais, dans le texte des statuts, par une
         esp&egrave;ce de redondance scatologique
         pr&eacute;cis&eacute;ment, une r&eacute;currente coquille
         s'insinua, et l'agent administratif charg&eacute;
         d'ent&eacute;riner les associations nouvelles se prit
         &agrave; lire &#171;scientologie &#187;, de mani&egrave;re
         tout &agrave; fait incongrue ; cette n&eacute;gligence
         imput&eacute;e &agrave; la cacographie de Lafayette
         entra&icirc;na la d&eacute;mission fracassante de Levrain
         qui lui abandonna la pr&eacute;sidence de l'&Eacute;glise
         d&eacute;vi&eacute;e de sa vocation premi&egrave;re.
         Tetsuo-Marcel Kato raconte sa houleuse relation avec Hubbard
         dans son recueil de souvenirs: La Quadrature du Ron
         (Diarrhetics publishing,1983).</P>
         <P>Depuis cette p&eacute;riode, le Docteur Kato publie livre
         sur livre, et engrange succ&egrave;s apr&egrave;s
         succ&egrave;s. C'est, d'abord, en 78, un ouvrage sur les
         intuitions bouddhistes et les limites chr&eacute;tiennes de
         Ma&icirc;tre Eckhart, Insuffisance rh&eacute;nane, qui le
         rend laur&eacute;at d'un grand concours sur le th&egrave;me
         du d&eacute;tachement et lui vaut une r&eacute;compense de
         cent quarante-quatre mille dollars. Puis, de par
         l'inspiration r&eacute;sultant de cet encouragement,
         arrivent ses &eacute;crits de m&eacute;ditation les mieux
         connus du public, et parmi beaucoup d'autres : <I>La mort
         apr&egrave;s la vie, - des t&eacute;moignages
         &eacute;tonnants</I> (&Eacute;ditions positives, 1985) ; son
         fameux trait&eacute; de l&eacute;vitation pour
         culs-de-jatte, <I>Cinqui&egrave;me &eacute;tage sans
         ascenseur</I> (Presses hydrauliques, 1987, prim&eacute; au
         deuxi&egrave;me Salon des Loisirs pour Accident&eacute;s du
         Travail) ; <I>Serge ou Dala&iuml; : le grand dilemme</I> (Le
         Bouddha de Pigalle &Eacute;diteur, 1989)...</P>
         <P>Mais cet homme de sapience est aussi un citoyen
         engag&eacute;. Il cr&eacute;e en 1993 l'Office du Tourisme
         Astral pour Paralytiques (OTAP) gracieusement financ&eacute;
         par la Princesse Diana. En 1994, marrain&eacute; par
         Dani&egrave;le Mitterrand et Bernadette Chirac, c'est
         l'Institut pour la Lutte contre la Faim dans le Monde par le
         D&eacute;veloppement de l'Asc&egrave;se (&#171;Seul le
         je&ucirc;ne, d&eacute;clare-t-il avec vigueur &agrave;
         Paris-Match, viendra &agrave; bout de la famine. Il faut
         donc que les gens se mobilisent et forment une longue
         cha&icirc;ne de solidarit&eacute; afin de le
         r&eacute;pandre. Chacun y a droit, nul n'en peut &ecirc;tre
         exclu. Et le riche fran&ccedil;ais doit veiller
         particuli&egrave;rement, durant le Car&ecirc;me, &agrave; le
         partager, voire &agrave; le laisser enti&egrave;rement aux
         pauvres. &#187;) L'on se souvient encore de sa grande
         op&eacute;ration de l'hiver 95 pour que chaque sans-logis
         puisse avoir sa planche clout&eacute;e de fakir. En outre,
         apr&egrave;s les trag&eacute;dies de la Bosnie et du Rwanda,
         il organise une s&eacute;rie de colloques baptis&eacute;e
         &#171; Le G&eacute;nocide, plus jamais &ccedil;a! &#187;,
         pr&eacute;sid&eacute;e par MM. Garaudy et Faurisson, et
         pr&eacute;conisant l'effacement de toute extermination
         gr&acirc;ce &agrave; la pratique de la m&eacute;ditation
         transcendantale et l'extatique dissolution de l'ego dans le
         vide oublieux et fraternel.</P>
         <P>Pour finir, on ne peut que rappeler ses deux
         ma&icirc;tresses-Ïuvres, un opuscule et une somme : L'Absolu
         en dix le&ccedil;ons, d'une part, et, d'autre part, Rien (en
         trente-trois volumes d&eacute;j&agrave; parus).</P>
         <P>&Agrave; para&icirc;tre :</P>
         <P><I>Rien,</I> XXXIV, &Eacute;ditions &#171; Pourquoi
         ya-t-il quelque chose plut&ocirc;t que moi?&#187;, Paris,
         1999.</P>
         <P><I>Pratique du d&eacute;tachement (II) : Vivre heureux en
         camp de concentration,</I> &Eacute;ditions du Club Med,
         Deauville, 2000.</P>
         <P><FONT SIZE="+2">&nbsp;</FONT></P>
         <P>&nbsp;</P>
         <P><FONT SIZE="+2">&nbsp;</FONT></P>
         <P><FONT SIZE="+2">&nbsp;</FONT></P>
         <P>&nbsp;</P>
         <P><TABLE BORDER=1 CELLSPACING=10 WIDTH="18%">
            <TR>
               <TD WIDTH=65>
                  <P><CENTER><B><A HREF="/parcedit-10x15.html">Retour</A></B>
                  </CENTER>
               </TD></TR>
         </TABLE>
      </TD><TD VALIGN=top WIDTH="50%">
         <P>&nbsp;</P>
         <P><CENTER><IMG SRC="/images/boudebout.jpeg" WIDTH=315 HEIGHT=440
         X-SAS-UseImageWidth X-SAS-UseImageHeight ALIGN=bottom>
         </CENTER></P>
         <P><B><FONT SIZE="+1">&nbsp;</FONT></B></P>
         <P><CENTER><B><FONT SIZE="+1">Premiers
         &Eacute;l&eacute;ments de Vacuit&eacute;</FONT></B>
         </CENTER></P>
         <P><CENTER>(une pratique tr&egrave;s pratique)</CENTER></P>
         <P>(Extraits)</P>
         <P>L'&eacute;tat ordinaire de ta pens&eacute;e te trompe en
         te faisant accroire &agrave; la s&eacute;paration du sujet
         et de l'objet, &agrave; l'opposition entre toi et le monde.
         Vous n'&ecirc;tes, en r&eacute;alit&eacute;, qu'une
         polarisation secondaire du Rien, laquelle le recueillement
         zen t'apprend &agrave; r&eacute;sorber.</P>
         <P>De cet axiome, le z&egrave;le irr&eacute;sistible de ta
         sagacit&eacute;, devan&ccedil;ant la lenteur
         d&eacute;monstrative de mes propos pour courir
         d'embl&eacute;e &agrave; l'essentiel, aura d&eacute;duit le
         modeste th&eacute;or&egrave;me qui succ&egrave;de : si, de
         la d&eacute;hiscence du n&eacute;ant, toi et l'univers
         r&eacute;sultez, tu englobes l'univers au moins autant que
         l'univers t'englobe, dans le mouvement d'une mutuelle
         circumincession, et peux &agrave; juste titre, par la partie
         de ton &acirc;me qui confine &agrave; la nullit&eacute;, te
         consid&eacute;rer comme le plasmateur de toutes choses. Pour
         t'en assurer, vaque &agrave; l'exp&eacute;rience suivante :
         alors que tu te prom&egrave;nes dans a rue, avise sur le
         trottoir cette crotte piriforme ou tubulaire issue de
         quelque pitbull, te mets en face d'elle, bien camp&eacute;
         dessus tes piliers, le genou fl&eacute;chi de mani&egrave;re
         insensible, et la fixe longuement. L'&eacute;vidence jaillit
         sans tarder au contemplateur pr&eacute;coce. Sinon, temps et
         pers&eacute;v&eacute;rance il faudra, et l'on t'autorise, le
         cas &eacute;ch&eacute;ant, afin de poursuivre tes efforts
         dans le calme,&agrave; emporter chez toi l'objet devenu
         familier, d&eacute;j&agrave; presque un ami, et davantage
         qu'un complice, car l'on s'attache bien vite. Tu le
         constateras bient&ocirc;t : apr&egrave;s une certaine
         dur&eacute;e de concentration (moins d'une heure pour les
         disciples avanc&eacute;s), se manifeste &agrave; toi, dans
         un &eacute;clair illuminatif, la non-diff&eacute;rence
         substantielle entre ta personne et l'&eacute;tron canin.
         </P>
         <P>&Agrave; cet instant, tu as atteint le satori,
         c'est-&agrave;-dire l'&eacute;veil &agrave; la
         v&eacute;rit&eacute; cosmique.</P>
         <P><CENTER>*</CENTER></P>
         <P>L'&eacute;nergie vitale se nomme Chi (prononcer [ci], le
         ch- &eacute;tant ici une chuintante et non une gutturale
         sourde comme dans chol&eacute;ra). Il s'agit du souffle
         dense provenant du fondement de toutes choses, emplissant
         l'univers et animant le corps de l'homme. Dans ton
         organisme, le Chi circule du haut vers le bas, &agrave;
         moins que tu ne sois couch&eacute;, auquel cas il
         s'&eacute;coule horizontalement, de ta bouche vers tes
         chaussettes. Il s'involue et se maintient longtemps au
         niveau interm&eacute;diaire de tes intestins (hara), qui
         constituent la zone capitale o&ugrave; il se concentre et se
         quintessencie. De ce passage harmonieux du Chi au cÏur de
         ton &ecirc;tre d&eacute;pend l'&eacute;veil. Il existe
         d&egrave;s lors deux situations fondamentales du Chi en toi:
         l'une, d'&eacute;quilibre (dite Chiopo) ; l'autre, de
         d&eacute;s&eacute;quilibre (dite Chioli). Le bouddhisme-zen
         te permet son balancement stable et sa soulageante effusion
         au sein du Chi cosmique. Gr&acirc;ce &agrave; sa pratique
         quotidienne, dans la posture assise, tu peux vivre
         authentiquement au fond de l'origine
         r&eacute;int&eacute;gr&eacute;e : le vide. En japonais: le
         Ku.</P>
         <P>(...)</P>
         <P>Dans la position du pissenlit, afin qu'une &agrave; une
         se d&eacute;tachent les parcelles pelucheuses qui encombrent
         encore ta t&ecirc;te symbolique, tu les dois souffler,
         moyennant un rigoureux m&eacute;tier respiratoire.
         L'approche du Chiopo te l'impose. Souvent, troubl&eacute;
         par les conceptions erron&eacute;es du Ponant, tu t'imagines
         qu'il faut respirer pour vivre. Or il n'en est rien.</P>
         <P>Le vrai, c'est pr&eacute;cis&eacute;ment l'inverse (au
         sens du chiasme et non de l'asthme, encore que ta prompte
         asphyxie puisse te conduire plus directement vers ta cause
         premi&egrave;re et finale). La bonne respiration, - qui,
         avec de la t&eacute;nacit&eacute;, contrariera enfin pour
         toujours en toi toute inspiration po&eacute;tique (on ne se
         prot&egrave;ge jamais trop contre ce p&eacute;ril), -
         s'identifie &agrave; l'eubie, - la bonne vie, antonyme
         d'euthanasie, en admettant toutefois que dans le zen les
         oppos&eacute;s co&iuml;ncident. D&eacute;daigne d&egrave;s
         lors les hal&egrave;tements passionn&eacute;s &eacute;mis
         vers un Dieu plus sourd que pot (car le pot,lui, au moins,
         te r&eacute;pond de ses fraternels clapotis et froufrous de
         baratte), et en guise de prop&eacute;deutique, pour subroger
         le Tout-Puissant caduque, ach&egrave;te une poup&eacute;e
         gonflable.</P>
         <P>(...) Serre donc la bride de ta libido ruant vers cette
         aphrodite d&eacute;riv&eacute;e du p&eacute;trole, et
         p&eacute;n&egrave;tre celle-ci dans son cresson pelvien,
         oui, mais avec ce qui surclassera toujours en raideur ta
         virilit&eacute; tendue : une aiguille. Cette requ&ecirc;te,
         bien s&ucirc;r, te brise le cÏur. D'autant que cette
         simili-vamp passe en agr&eacute;ment les g&eacute;latineux
         attributs de ta bourgeoise, si fastidieux &agrave; cuisiner.
         Et puis, qui pis est, ce sont soixante-neuf euros
         jet&eacute;s par la fen&ecirc;tre ! Le bouddhisme-zen,
         n&eacute;anmoins, implique de menus sacrifices, et, pour te
         consoler, rem&eacute;more-toi cette parole du Ma&icirc;tre
         P&ocirc; : &#171; Ce que tu jettes par la fen&ecirc;tre,
         reviendra tant&ocirc;t par la porte, - except&eacute; ta
         femme, si tu loges au-dessus du deuxi&egrave;me... &#187;
         </P>
         <P>(...)
      </TD></TR>
</TABLE></CENTER></P>
</BODY>
</HTML>
