<!doctype html>
<html class="no-js" lang="fr-FR">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="manifest" href="/site.webmanifest">
  <link rel="apple-touch-icon" href="/icon.png">
  <link rel="stylesheet" href="/css/normalize.css">
  <link rel="stylesheet" href="/css/main.css">
  <meta name="theme-color" content="#fafafa">
  <meta property="og:site_name" content="lacunar.org">
  <meta property="og:locale" content="fr-FR">

  <title>Barrabas</title>
  <meta name="author" content="Guillaume Boppe">
  <meta name="description" content="Moi, je suis celui qui sait comment ça marche. Depuis cent mille ans que je marche.">
  <meta name="keywords" content="">

  <script async src="https://www.googletagmanager.com/gtag/js?id=G-14YCMGHCE9"></script>
  <script>
    window.dataLayer = window.dataLayer || [];
    function gtag(){dataLayer.push(arguments);}
    gtag('js', new Date());

    gtag('config', 'G-14YCMGHCE9');
  </script>
</head>
<body link="#330066" bgcolor="#ccffff">
<p></p>
<center>
  <table border="0" cellspacing="0" width="720">
    <tbody>
    <tr>
      <td>
        <p></p>
        <center><b><font color="#af0000" size="+4">BARRABAS<br>
        </font><i><font color="#0000af" size="+3">parmi nous, les
          immanents...</font></i></b></center>
        <p></p>
        <p></p>
        <center><b><font color="#af0000" size="+3">Guillaume
          Boppe</font></b></center>
        <p></p>
        <p align="right">&laquo; ... <b><i>Je vois des pierres noires
          de cimetière<br>
          qui me font les yeux doux,<br>
          et qui ont des dents de geisha.<br>
          J'ai mon sexe rose et froid qui pleure sous les draps.<br>
          <br>
          Qu'est-ce que c'est que ce monde o&ugrave; on peut perdre le
          bonheur en cinq secondes ?<br>
          Un mot l&acirc;che sous la porte, et c'est fini.</i></b>
        </p>
        <p align="right"><b><i>Les t&eacute;nèbres vous
          recouvrent comme une arm&eacute;e biblique.<br>
          Et vous ne savez par o&ugrave; commencer, ni quoi.</i>
        </b>&raquo;</p>
        <p align="right">G. Boppe, <i>Parler de soi cr&eacute;e des
          miroirs </i>(1).</p>
        <p></p>
        <center><b><font size="+1"><img src="/images/chists.jpeg" align="bottom" height="217" width="478"></font></b></center>
        <p></p>
        <p align="right"><b><i>&nbsp;</i></b></p>
        <p align="right"><b><i>" Car on ne supporte plus la
          vulgarit&eacute; : on devient un ange ou une chose
          morte."</i></b></p>
        <p align="right"><b><font size="+1">&nbsp;</font></b></p>
        <p><b><font size="+1">Moi, je suis celui qui sait comment
          &ccedil;a marche.<br>
          Depuis cent mille ans que je marche.<br>
          Cent mille ans au moins.<br>
          Je suis venu avant d'&ecirc;tre. D'&ecirc;tre l&agrave;,
          moi. </font></b></p>
        <p><b><font size="+1">Savez-vous que les diables viennent
          d'autres mondes qui sont dedans ? Moi je suis venu il y a
          cent mille ans d'un grand dedans. D'un de ces grands dedans
          que peut-&ecirc;tre vous sentez - que vous sentez
          s&ucirc;rement - remonter de vos grands dedans d'antan.
        </font></b></p>
        <p><b><font size="+1">Les parkings verticaux o&ugrave; se
          rangent vos vies, o&ugrave; s'encastrent les grands
          v&eacute;hicules de vos vies, moi aussi, moi surtout je les
          connais, je les vis, je les porte en moi. Une vie
          gar&eacute;e &agrave; c&ocirc;t&eacute; d'une vie
          gar&eacute;e &agrave; c&ocirc;t&eacute; d'une vie, et ainsi
          de suite. Et vous montez dedans, dans chaque vie, dans l'une
          après l'autre. Et ensuite vous les abandonnez, les
          unes après les autres, sur les parkings
          d&eacute;serts, devant les grands supermarch&eacute;s vides
          de la non-vie terrestre.</font></b></p>
        <p><b><font size="+1">Moi, je suis venu il y a cent mille
          ans, j'ai donc v&eacute;cu quelques milliers de millions de
          vies, car j'ai &eacute;t&eacute; papillon, corbeau, pigeon,
          girafe, cheval, fourmi, amibe, lion, poisson-volant, cafard,
          baleine, murène, souris, rate de rat, septembre noir,
          aube de peine capitale, astre en feu. </font></b></p>
        <p><b><font size="+1">Astre en feu tomb&eacute; sur Terre il
          y a cent mille ans, pour vivre sa vie de cent mille millions
          de vies. </font></b></p>
        <p><b><font size="+1">Nous, vous et moi, nous ne vivons pas
          la m&ecirc;me vie. Vous avez v&eacute;cu cent mille ans,
          vous ? Ah ! non ! Et moi si ! J'ai v&eacute;cu toutes ces
          vies, et je me sens seul, et je suis &agrave; bout de ma
          vie, de ma vie de cent mille millions de vies, alors je m'en
          vais mettre &agrave; mort ma vie de cent mille millions de
          vies. Et rena&icirc;tre.</font></b></p>
        <p></p>
        <center><b><font size="+1">*</font></b></center>
        <p></p>
        <p align="right"><b><i>" Car on ne supporte plus la
          vulgarit&eacute; : on devient un ange ou une chose
          morte."</i></b></p>
        <p><b><font size="+1">La fosse aux lions, j'en n'ai pas
          r&eacute;chapp&eacute;.</font></b></p>
        <p><b><font size="+1">Salet&eacute; d'arène que vous
          connaissez tous : sous les yeux de ceux qui ne sont pas en
          vie, vous qui &ecirc;tes en vie, laissez votre &eacute;lixir
          de vie se vomir sur le sable, et les scorpions viennent le
          boire.</font></b></p>
        <p><b><font size="+1">Les scorpions sont des b&ecirc;tes
          sympathiques, avec des petits yeux comme des boules de
          billard qui vous font des clignement d'amiti&eacute;. Avec
          leurs queues qui dansent devant vous, plus charmantes que
          les bras de Salom&eacute;, ils sont beaux, ils luisent sous
          le soleil de Jud&eacute;e ; vous les aimez et vous riez,
          parce que votre amour est l&agrave;, &agrave; vos pieds, qui
          se remplit de votre sang et qu'ainsi vous lui donnez la
          vie.</font></b></p>
        <p><b><font size="+1">Ce que vous ne pouvez plus supporter,
          c'est tout autour les yeux de ceux qui ne sont pas en vie.
          Ils forment des cataractes de lait amer de b&ecirc;tise qui
          jaillissent sur vous. Douche de d&eacute;mons venus des
          enfers, de sous la terre, de dans la mer, qui crachent leur
          dedans du ventre et &ccedil;a vous br&ucirc;le, toute votre
          peau br&ucirc;le. Alors la mar&eacute;e de lait amer remonte
          jusqu'&agrave; vos lèvres et, doucereuse, vous
          enturbanne la gorge et, bien maternelle, vous d&eacute;pose
          dans le lit du L&eacute;th&eacute; et, enfin, bien
          enivrante, vous fait jeter cul par-dessus t&ecirc;te et
          mordre la poussière et avaler deux-trois
          scorpions.</font></b></p>
        <p><b><font size="+1">Vous &ecirc;tes Barrabas.</font></b>
        </p>
        <p><b><font size="+1">Vous &ecirc;tes b&eacute;nis entre
          tous les hommes. </font></b></p>
        <p><b><font size="+1">Vous &ecirc;tes celui qui appuie sur
          le bouton de remise en marche de l'Odyss&eacute;e. Sans vous
          Dieu seul sait ce qui se serait pass&eacute; &agrave; la
          place de Marco Polo et de Treblinka.</font></b></p>
        <p><b><font size="+1">Vous &ecirc;tes Barrabas.</font></b>
        </p>
        <p><b><font size="+1">Vous ne portez pas votre croix comme
          c'&eacute;tait pr&eacute;vu, vous sentez juste un scorpion
          qui met sa queue dans la v&ocirc;tre, &agrave;
          l'int&eacute;rieur de vous, qui se capara&ccedil;onne de
          votre &ecirc;tre.</font></b></p>
        <p><b><font size="+1">Vous &ecirc;tes Barrabas et vous
          fr&eacute;tillez d'aise devant
          l'&eacute;ternit&eacute;.</font></b></p>
        <p><b><font size="+1">&nbsp;</font></b></p>
        <p></p>
        <center><b><font size="+1">*</font></b></center>
        <p></p>
        <p align="right"><i><font size="+1">Sauf si les mots sont
          autre chose que du fumier</font></i><font size="+1">.</font>
        </p>
        <p></p>
        <center><b><font color="#af0000" size="+1">Mais... gare
          au coupe-coupe. </font></b></center>
        <p></p>
        <p><b>Bon alors, faut faire attention au coupe-coupe. Gare
          au coupe-coupe. Bon, bon, de quel coupe-coupe il s'agit ?
          Ben, du coupe-coupe de la vie. Le coupe-coupe de la vie,
          &ccedil;a prend l&agrave; o&ugrave; il faut pas.
          L&agrave;-haut, l&agrave;, tout en bas, &ccedil;a se prend
          comme &ccedil;a. Un comprim&eacute;, une fleur de soja, de
          lotus, UNE FLEUR D'ET CAETERA. <i>From</i> <i>Terra</i>.
          C'est l&agrave;, le coupe-coupe de la vie. Ben oui, quoi.
          Ben oui, quoi, dis. Ben oui, dis-le moi. Dis-le moi que tu
          m'aimes, dis-le moi mon coupe-coupe, que tu me la coupes, ma
          fleur de vie. Ma vie en fleur. Fais-moi une fleur. Une bien
          rouge, de fleur. Comme sur un champ de bateleurs remplis.
          Aux ench&eacute;res la vie. Mais vaut pas ch&eacute;re.
          Peut-&ecirc;tre. <i>Sauf si les mots sont autre chose que du
            fumier</i>. Donc c'est &ccedil;a, le coupe-coupe de la vie.
          Tu connais pas ? Ah ! Ben moi, si ! Depuis six mois ? Non,
          non ! Depuis un bon bout de temps&nbsp;? NAN, NAN, MAMAN !
          Ca remonte bien &agrave; maman, malheureusement. Depuis le
          d&eacute;but de la vie alit&eacute;e. Qui se l&eacute;ve
          comme une fleur. Qui se dresse en direction de la fine
          fleur. Tendre et sans odeur. Juste celle de la
          <i>piet&agrave;</i>. Pi&eacute;taille. Au pied de la croix.
          Avec le coupe-coupe au-dessus. Gare &agrave; la vie
          alit&eacute;e. Y a de trop de vie l&agrave;-dedans. Trop
          d'exc&eacute;dents dress&eacute;s. Ca se coupe. Alors gare
          au coupe-coupe. Il se pose l&agrave;, tout près de
          toi, de moi. Il est comme &ccedil;a, et pas autrement. Il
          est l&agrave;. IL EST GRAND. C'EST UN COUPE-COUPE PAS POUR
          ENFANTS. S'est nourri des exc&eacute;dents. De la chair les
          exc&eacute;dents. De l'&acirc;me les exc&eacute;dents. S'est
          nourri de moi enfant. Mais de toi, l&agrave; aussi, enfant.
          T'as rien compris, quand il s'est nourri. Est-ce que t'as
          bien saisi ? Est-ce que t'as bien &eacute;t&eacute; saisi ?
          Oui, t'as compris ? Compris que c'est dur dur d'&ecirc;tre
          mang&eacute;. Dur dur d'&ecirc;tre assassin&eacute;. </b>
        </p>
        <p><b>Le coupe-coupe t'anesth&eacute;sie. Formellement il te
          r&eacute;duit. Je te dis "tu", je me le permets, veux-tu ?
          Car si je sais que tu n'es qu'une apparence, je sais aussi
          que tu es apparemment mienne. L'apparemment est important,
          l'apparemment est outrecuidant. Mais surtout tu es
          apparemment solitaire. Toi, moi, nous, tous, l&agrave;.
          solitaires. Les vibrations, l&agrave;, les vibrations du
          coupe-coupe, pourtant, apparemment, ce ne sont pas les
          vibrations d'un seul et m&ecirc;me. D'un seul et m&ecirc;me
          cou. Mais au bout du compte, au bout des points
          compt&eacute;s, des exemplaires ann&eacute;es
          &eacute;coul&eacute;es, les vibrations sont de la m&ecirc;me
          aune. Log&eacute;es &agrave; la m&ecirc;me enseigne. Les
          tiennes, les miennes, elles r&eacute;sonnent dans le
          coupe-coupe QUI TE PREND A LA GORGE. Imagine une grande
          tenaille rouill&eacute;e et toute polie &agrave; la fois qui
          te vibre ente les gorges et l'oreille CENTRALE.
          Voil&agrave;, c'est le coupe-coupe. Voil&agrave;, c'est
          quelque chose comme un animalcule. Enfin, c'est &ccedil;a,
          quoi, tu sais bien, quoi. Ca s'explique pas, &ccedil;a se
          ventriloque. &Ccedil;a s'interloque. C'est un
          stratagème de Dieu pour cr&eacute;er un nouvel objet,
          un autre objet qui te bondit au visage, un autre objet dans
          le sens que c'est un objet organique et purement
          mat&eacute;riel &agrave; la fois. C'est le coupe-coupe,
          quoi. Alexandre-Le-Grand devait bien le conna&icirc;tre, du
          fond de ses crises d'&eacute;pilepsie, il devait bien le
          voir avancer vers lui. Ouais, bien, qu'il le voyait... Et
          tous les autres grands, et tous les autres g&eacute;ants,
          aussi, ils devaient le voir avancer, ce truc-l&agrave;.
          C'&eacute;tait gare au coupe-coupe pour les grands enfants,
          que leur criaient leurs mamans. Ou un truc dans le genre,
          enfin un truc dans le vent, qui leur remettait pleins de
          choses du dehors dedans. Et inversement. Bon il est temps
          d'en finir avec le coupe-coupe. Tu saurais, toi, t'en tirer
          sans faire d&eacute;border la coupe ? C'est si aigu, la
          cigu&euml; Ca d&eacute;passe les bornes et puis &ccedil;a
          coupe. Les doigts, les mains, enfin toutes ces
          choses-l&agrave;. Donc on fait comme si on l'avait pas vu,
          le coupe-coupe. On s'en coupe un bout et on continue. 'S pas
          ? <i>Sauf si les mots sont autre chose que du
            fumier</i>.</b></p>
        <p></p>
        <center><b><i>*</i></b></center>
        <p></p>
        <p></p>
        <center><b><font color="#af0000" size="+1">Les chiens
          dans les Lieux</font></b></center>
        <p></p>
        <p><b>Ils sont des chiens, ils sont comme des chiens, ce
          sont des chiens. En un mot trois fois rien. Des chiens. Mais
          leurs crocs sont fins. Durs, longs, des choses qui brillent.
          Des choses qui scintillent. La nuit est leur amie, &agrave;
          ces chiens-ci. Seulement, tu sens, tu sens leur haleine trop
          lisse entre les crocs. Cette haleine-l&agrave; n'est pas
          canine. C'est une haleine presque humaine. C'est
          peut-&ecirc;tre pour &ccedil;a qu'ils ont des gueules
          d'humains. Enfin c'est une haleine qui fleure bon la
          retenue, la bonne mauvaise sant&eacute; des hommes. La
          sant&eacute; des l&acirc;ches qui en meute peuvent aller se
          restaurer sans craindre de repr&eacute;sailles, sans
          craindre autre chose que la digestion difficile. Des humains
          mais des chiens. Des chiens mais des humains. Ca a un air de
          d&eacute;j&agrave;-vu, tout &ccedil;a, pour toi. Comme quand
          tu &eacute;tais dans l'autre vie. Tu en connaissais pas mal,
          des chiens-humains. Des humains-chiens. Mais l&agrave;,
          c'est diffèrent. L&agrave;, il y a les Lieux. </b>
        </p>
        <p><b>Les Lieux d'aisance. Au bord de la rue. De la grande
          rue. De la grand-rue qui mène tu ne sais o&ugrave;.
          Enfin si, bien s&ucirc;r que s&ucirc;r Comme toutes les
          grand-rues, &eacute;videmment elle mène &agrave;
          l'horizon, elle mène &agrave; des mats de bateau, qui
          se cabrent devant l'infini bleu, vert, gris, opalescent,
          rempli de choses malades qui sentent pas bons et ont des
          nageoires qui entrouvrent la nuit.</b></p>
        <p><b>Bref, la grand-rue, elle mène s&ucirc;rement
          très loin, et donc elle porte sur chacun de ses
          flancs une bord&eacute;e de caniveau. Il y a donc l&agrave;
          deux bord&eacute;es de Lieux d'aisance pour les dr&ocirc;les
          de types canins qui crapahutent sur les versants du chemin.
        </b></p>
        <p><b>Soudain, il y en a un qui gueule. Qui beugle. Qui
          miaule. Qui a la langue qui sort d'entre les babines. Un qui
          doit &ecirc;tre le chef. Il braille qu'il faut
          s'arr&ecirc;ter. Que la colonne doit stopper son
          avanc&eacute;e. La marche des chiens, c'est l&agrave;
          qu'elle conna&icirc;t sa fin. Parce que &ccedil;a y est, ils
          ont trouv&eacute; les Lieux. Les Lieux o&ugrave; commence
          leur fin. Les Lieux o&ugrave; s'&eacute;panche leur faim.
          Leur faim de grande finition. De grande finitude en
          beaut&eacute;. Ils ont trouv&eacute; les Lieux, enfin. Un
          bout de chemin qu'ils les cherchaient. Qu'ils avaient mis
          leur &acirc;me sens dessus-dessous, qu'ils avaient
          crucifi&eacute;, lapid&eacute;, br&ucirc;l&Eacute;,
          gaz&eacute;, autodaf&eacute;, extermin&eacute;,
          d&eacute;vor&eacute;, viol&eacute;, pill&eacute;,
          &eacute;trangl&eacute;, d&eacute;capit&eacute;,
          &eacute;lectrocut&eacute;, amput&eacute; pour trouver les
          Lieux. Les Lieux d'o&ugrave; pouvait repartir leur vie. </b>
        </p>
        <p><b>Majestueusement, le chef s'accroupit. Et tous les
          autres aussi, s'accroupissent. Position r&eacute;glementaire
          pour partir &agrave; la d&eacute;couverte des Lieux. Et ils
          se mettent &agrave; faire ce qu'en ces Lieux on fait
          toujours, quand l'&acirc;me et le corps s'unissent dans un
          grand &eacute;lancement de don. </b></p>
        <p><b>Alors &agrave; ces Lieux ils donnent tout. </b></p>
        <p><b>Ils commencent par leur donner leur
          fid&eacute;lit&eacute;. Finies les promesses, toutes les
          promesses de l'ancienne vie. Place &agrave; la trahison. Les
          id&eacute;aux, les amours, ils s'en vont vers le bout de la
          grand-rue. Au bout des caniveaux, au bout des Lieux.
          Refoul&eacute;s loin de ce qui les portaient dans leurs
          c&Iuml;urs. Le grand chef pousse un rugissement de soulagement.
          Alors, tous, ils poussent un rugissement de soulagement.
        </b></p>
        <p><b>Puis ils donnent leur amiti&eacute;. Pour eux c'est
          encore plus lib&eacute;rateur que de donner la
          fid&eacute;lit&eacute;. Car ils remontent &agrave; la cause
          de la fid&eacute;lit&eacute;, ce sans quoi elle ne serait
          pas. Et hop ! Elle part prendre le m&ecirc;me chemin,
          l'amiti&eacute;, jusqu'aux eaux encombr&eacute;es du port.
          Le grand chef se sent d&eacute;lest&eacute; d'un
          sacr&eacute; poids, le grand chef pousse un cri de
          jouissance du fond du ventre. Alors tous, ils se sentent
          d&eacute;lest&eacute;s d'un sacr&eacute; poids, alors tous
          ils poussent un cri de jouissance du fond du ventre. </b>
        </p>
        <p><b>Puis ils donnent leur libert&eacute; d'&ecirc;tre
          &agrave; des &ecirc;tres solitaires. Ca faisait longtemps
          qu'ils ne la sentaient plus, toute enfouie qu'elle
          &eacute;tait sous les couches de graisse communautaire que
          la vie en bande avait accumul&eacute;e entre leurs pattes,
          autour de leur coeur. Ce n'est pas difficile de
          l'&eacute;vacuer d'un bon coup-bas au sternum. Et allez donc
          que &ccedil;a se barre dans les eaux d&eacute;j&agrave;
          us&eacute;es, vers le bout de la ville, le bout de la terre,
          rejoindre les autres avortons. Le grand chef pousse un
          soupir profond comme un rot de serpent. Alors tous ils
          poussent des soupirs profonds comme des rots de serpent.
        </b></p>
        <p><b>Toi, tu les regardes du fond du ruisseau, tu
          t'agrippes aux rebords du trottoir, tu essaies de ne pas
          t'en aller avec les d&eacute;jections. Heureusement pour toi
          bient&ocirc;t le fleuve se tarit. Le grand chef pousse un
          barrissement mou, un barrissement sans noblesse, et tous
          poussent un barrissement mou, un barrissement sans noblesse.
          Et tous s'en vont vers leurs nouvelle vie, la queue encore
          plus basse qu'auparavant, les oreilles flasques et le regard
          au ponant. </b></p>
        <p><b><font color="#af0000" size="+1">&nbsp;</font></b></p>
        <p></p>
        <center><b><font color="#af0000" size="+1">Le tramway
          br&ucirc;lant</font></b></center>
        <p></p>
        <p><b>Il y a un quartier o&ugrave; les dieux sont assis sur
          les porches de leurs maisons et jouent du tango. Il y a
          Anubis, Siva, les anges d&eacute;chus, Isis et Baal, entre
          autres. Entre autres parce qu'il y a les autres, ils sont
          tous l&agrave;, mais certains tu ne les reconnais pas. Ils
          sont assis au pied de leurs immeubles de pierres grises et
          bleues d&eacute;lav&eacute;es par soleil et pluie sans fin,
          soleil et pluie qui retournent, s'en retournent, retournent
          sur eux-m&ecirc;mes et reviennent inlassablement au rythme
          des saisons, au rythme des temps &eacute;dict&eacute;s par
          le dieu des dieux, le temps qui depuis quelques temps a
          molest&eacute; ses sujets, les simples dieux. </b></p>
        <p><b>Alors ils sont l&agrave;, les dieux, devant leurs
          portes entreb&acirc;ill&eacute;es sur des couloirs sombres,
          frais, entrecoup&eacute;s de portraits d'anc&ecirc;tres.
          Leurs anc&ecirc;tres, tu ne vois pas trop de qui il s'agit.
          Un peu myst&eacute;rieux, les anc&ecirc;tres des dieux.
          Enfin, les dieux, ils sont l&agrave;. Ils sont v&ecirc;tus
          &agrave; la l&acirc;che, chaussures poussi&eacute;reuses
          pendantes au bout de leurs jambes d&eacute;charn&eacute;es,
          sous des pantalons mous moulants. Leurs torses trop maigres
          d&eacute;passent des chemises d&eacute;lav&eacute;es, grises
          comme du bitume de route du Sud comme tu en as connues dans
          le temps, comme tu en as caress&eacute;es de tes pieds dans
          le temps, entre deux villes, entre deux villages, entre deux
          rivières, pendus suspendus &agrave; la chaleur du
          ciel et du chemin. </b></p>
        <p><b>Bref, les dieux ils jouent. Peut-&ecirc;tre qu'ils
          jouent en silence. Tu ne sais pas, en tous cas tu n'entends
          rien. Tu ne sais pas pourquoi mais tu n'entends rien. Il y
          en a un qui se tient pattes &eacute;cart&eacute;es, bedon en
          avant, bandon&eacute;on le recouvrant, et qui froncent les
          sourcils, qui plissent les yeux, les yeux qui pleurent car,
          s&ucirc;rement, un orgasme approche. Il y en a un qui se
          balance comme une vieille putain espiègle et triste
          et complètement d&eacute;boussol&eacute;e mais
          fière, la guitare sur son flanc qu'il caresse des
          griffes mollement. Il y en a un qui a sa fl&ucirc;te de pan,
          pour le tango c'est pas id&eacute;al, c'est s&ucirc;r qu'il
          a d&ucirc; insister pour pouvoir la garder. C'est pas grave,
          il est beau, il est vivant, il se tient droit devant un
          tramway en flammes. </b></p>
        <p><b>Tu as un peu chaud, &ccedil;a c'est s&ucirc;r. Mais
          une voix te dit que tu t'en fous, que tu vas voir ton vieil
          ami. Ton ami que tu ne connais peut-&ecirc;tre pas. Tu
          pousses une de ces portes en bois qui b&acirc;illent. Tu
          p&eacute;nètres un de ces couloirs aux
          anc&ecirc;tres. Mais dans les cadres sur les murs il n y a
          rien. Que du verre ray&eacute; et &agrave;
          l'int&eacute;rieur du sable nostalgique, du sable d'il y a
          longtemps, d'un d&eacute;sert, d'une vall&eacute;e de la
          mort, d'une plage, d'une grève, d'une crique que tu
          as d&ucirc; conna&icirc;tre un jour, sinon tu n'aurais pas
          ce serrement au coeur. Il y a un escalier, dessus tu poses
          un pied ; il est si doux sous la poussière,
          l'escalier, si plein de chaleur, c'est un b&ecirc;te
          endormie, c'est une b&ecirc;te assoupie qui si elle se
          r&eacute;veillait te prendrait dans ses bras. Mais elle ne
          se r&eacute;veille pas et tu commences de monter. Tu la
          pi&eacute;tin&eacute;s, la b&ecirc;te, mais tu n'as pas le
          choix. Tu montes, tu grimpes, tout droit. Vers cet ami que
          tu sais &ecirc;tre l&agrave;-haut, que tu sais &ecirc;tre
          l&agrave;-bas. Tu passes bien vite les &eacute;tages. Des
          &eacute;clairs de froideur, de d&eacute;sordre, de mort et
          de foutre, tu entrevois. Mais tu ne t'arr&ecirc;tes pas. Tu
          comptes les &eacute;tages, puis tu arr&ecirc;tes de compter.
          Un peu trop pour toi, un peu trop compliqu&eacute;. Il faut
          dire que &ccedil;a fait des d&eacute;tours, il y a des
          couloirs, des entresols, des culs-de sacs, des impasses, des
          pr&eacute;cipices et des ascenseurs immobiles. </b></p>
        <p><b>Enfin te voil&agrave; l&agrave;-haut. Enfin tu es
          l&agrave;-bas. Dans une pauvre chambre aux murs gras. Enfin
          ton copain, tu le vois. C'est une statue de bois
          coiff&eacute;e de cornes d'ivoire. Quelque chose de
          pr&eacute;cieux, tu devines, oui, quelque chose qui vient de
          loin. Ton ami de toujours, en fait, maintenant tu le
          reconnais. Il te sourit. Quand tu l'effleures du bout des
          doigts, il r&eacute;tr&eacute;cit, devient &agrave; peine
          plus qu'un bout de bois. Tu peux le mettre dans ta poche. Tu
          le fais. Il te donne une grande chaleur et la fen&ecirc;tre
          qui jusqu'&agrave; maintenant &eacute;clairait la pauvre
          chambre fond et se r&eacute;pand au sol. Et le plancher
          mit&eacute; qui jusqu'&agrave; maintenant vous supportait,
          toi et l'ami, s'ouvre et vous laisse tomber. Par le plus
          court chemin vous laisse retourner au couloir, &agrave; la
          rue. &Agrave; la rue et aux dieux. Sauf qu'ils ne sont plus
          l&agrave;, les dieux. Il n'y a plus que le vent. Un peu
          glac&eacute;. Il n'y a plus que le tramway qui s'est
          refroidi. Un peu gla&ccedil;ant. Mais dans ta poche,
          l&agrave;, comme dans ton ventre un enfant &agrave; venir,
          ton ami. Tu plonges la main et tu fouilles. Mais il n'y a
          pas de statue. Il y a du bois, mais ce n'est qu'un cadre.
          Dedans du verre ray&eacute;, et &agrave; l'int&eacute;rieur
          du verre du sable. Du sable de nostalgie. Du sable qui
          bient&ocirc;t sort du cadre. Qui bient&ocirc;t par les
          rayures se faufile au-dehors. Qui bient&ocirc;t prend le
          chemin du vent. Qui bient&ocirc;t au loin dispara&icirc;t en
          dansant. </b></p>
        <p></p>
        <center><b><font color="#af0000" size="+1">La maison
          close</font></b></center>
        <p></p>
        <p><b>Il y a une maison close. Entre deux terrains vagues.
          Il y a une maison close. Entre un terrain vague divaguant de
          chaleur. Il y a une maison close. Et un terrain vague
          harass&eacute; de neige et de boue. Il y a une maison close.
          Entre un terrain vague qui est pos&eacute; l&agrave;, en
          pleine garrigue. Il y a une maison close. Et un terrain
          vague qui est pos&eacute; l&agrave;, entre des montagnes de
          charbon toutes grises. Il y a une maison close. La lanterne
          rouge flashe tes yeux. Il y a une maison close.
          &Eacute;clair rubis. Il y a une maison close. &Eacute;clair
          sang. Il y a une maison close. &Eacute;clair morceau de
          viande. Il y a une maison close. </b></p>
        <p><b>Tu entres. Tu montes. Te regardent, les statues.
          Vulgaires, te regardent. Te sourient comme des charognes au
          fond d'un tombeau somptueux. Sont vulgaires parce que sont
          vivantes. Parce que sont humaines. Mais dans les chambres il
          y a des statues pas humaines, des statues pas vivantes.
          Celles-l&agrave; seront bien. Seront &agrave; ton
          go&ucirc;t. Pas vulgaires pour un sou. Tu le sais. Comment
          le sais-tu ? Parce qu'elles seront l&agrave; avec le sourire
          que tu leur destines depuis toujours. Que depuis toujours tu
          le vois sur leurs lèvres. Dans cette maison
          d'ivresse. Dans cette maison maudite, cette maison que tu as
          maudi depuis que tu as des yeux pour voir des maisons
          closes. Des maisons encloses. Des maisons que ton &acirc;me
          encl&ocirc;t. Dans ton &acirc;me, au bord, au milieu des
          pelouses cervicales. Ou au beau milieu des bombes
          neuronales. Enfin au beau milieu des pays o&ugrave; des gens
          qu'il n'y a que toi pour conna&icirc;tre ont des regards
          implorants. Des regards suppliants. Des regards
          suppliciants. Des pays o&ugrave; ces regards te font peur.
          Parce que tu les a cr&eacute;&eacute;s. Et qu'ils ne te
          quitteront pas de si t&ocirc;t. </b></p>
        <p align="right"><b>&copy; Guillaume Boppe</b></p>
        <p><font size="+1">
        <hr>
        </font></p>
        <p>(1).<i> Parlez de soi cr&eacute;e des miroirs,
        </i>Guillaume Boppe, &Eacute;dition du Petit
          V&eacute;hicule, Nantes, 2002.<br>
          ISBN : 2-84273-308-8.</p>
        <p><b><font size="+1"><a href="mailto:gboppe@noos.fr">gboppe@noos.fr</a></font></b>
        </p>
        <p></p>
        <center><a href="/parc/edition"><img src="/images/1logo.jpeg" align="bottom" height="85" width="79"></a></center>
        <p></p>
        <p></p>
        <center>&nbsp;</center>
        <p></p>
        <p></p>
        <center>
          <table border="1" width="250">
            <tbody>
            <tr>
              <td valign="top" width="68">
                <p></p>
                <center><b><a href="/">Accueil</a></b>
                </center>
              </td>
              <td valign="top" width="66">
                <p></p>
                <center><b><a href="/emergence3.html">&eacute;mergence</a></b>
                </center>
              </td>
              <td>
                <p></p>
                <center><b><a href="/blizzard_sow.html">Blizzar
                  Sow</a></b></center>
              </td>
            </tr>
            </tbody>
          </table>
          &nbsp;</center>
      </td>
    </tr>
    </tbody>
  </table>
</center>
<p></p>
</body>
</html>
