<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="fr">
<head>

  
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">






  


  
  
  
  
  
  
  
  
  
  
  
  <title>Adresse aux anc&ecirc;tres</title>
  <x-sas-window top="66" bottom="670" left="8" right="783"></x-sas-window>
  
  
  
  
  
  
  <link rel="stylesheet" href="site.css" type="text/css">







  
  
  
  
  
  
  <style media="all" type="text/css">
  body { background-color: rgb(255, 255, 204);
    }
  </style>
  
  <meta content="Paroles sur l'&eacute;volution des esp&egrave;ces &quot;genre nouveau&quot;...&quot;Words&quot; on &quot; New Gendered Specie Evolution&quot;" name="description">
</head>


<body link="#330066">







<p></p>







<center><b><font color="#af0000" face="Arial Black" size="+3">ADRESSE AUX
ANC&Ecirc;TRES</font></b></center>







<p></p>







<p></p>







<center><b><font color="#000000" size="+1">John E.
Orcan</font></b>
</center>







<p></p>







<p></p>







<center>
<table border="0" cellspacing="0" width="600">







  <tbody>







    <tr>







      <td>
      
      
      
      
      
      
      <p></p>







      
      
      
      
      
      
      <center><font face="Arial" size="+1"><img src="desastre%20.jpg" x-sas-useimagewidth="" x-sas-useimageheight="" align="bottom" height="297" width="425"></font></center>







      
      
      
      
      
      
      <p></p>







      
      
      
      
      
      
      <p align="right"><font face="Arial">&copy;
      <small>Jaherson 2006</small></font></p>







      
      
      
      
      
      
      <p><font face="Arial" size="+1">Nathanaiel
parla : Fermez les portes. Verrouillez-les, au besoin, pour
n'&ecirc;tre pas tent&eacute;s de sortir. Dehors, la
mis&egrave;re, l'ennui morbide, la joie sale, l'inextinguible
beuverie, les pantalonnades, les balivernes, les tristes gaudrioles, le
sujet en d&eacute;sh&eacute;rence, la fuite en avant, les
pu&eacute;rilit&eacute;s de la concupiscence, le cloaque de la
transparence, le bris du miroir mettant &agrave; nu le mur
mill&eacute;naire de ce qui n'est pas de n'avoir jamais
&eacute;t&eacute;. Retirez-vous de ce cloaque, rentrez vos
sourires look&eacute;s, vos prof&eacute;rations modes et vos
humeurs tendances ; d&eacute;shabillez-vous, prenez un bain,
purifiez-vous et couchez-vous -- b&eacute;n&eacute;fique
gymnastique mentale --, passez quelques pleines lunes dans les bras de
Morph&eacute;e.</font></p>







      
      
      
      
      
      
      <p><font face="Arial" size="+1">Laissez
le monde dig&eacute;rer le monde.<br>







Ne faites plus semblant.<br>







Le renoncement comme pures vacances,<br>







Vacances au soleil tamis&eacute; de votre chambre,<br>







Vacances de d&eacute;sob&eacute;issance civile &agrave;
l'alt&eacute;rit&eacute; alt&eacute;r&eacute;e.<br>







L'autre, au lit, lui aussi, seul, d&eacute;shabill&eacute;, nu
dans son pur sommeil d'hibernateur.<br>







Fermez les portes, retirez-vous, hibernez, voici que s'annonce un hiver
nerveux qui peut se passer des hommes et, se passant d'eux, agira pour
leur bien, en toute autonomie.</font></p>







      
      
      
      
      
      
      <p><font face="Arial" size="+1">Vous
&ecirc;tes d&eacute;shabill&eacute;s, demoiselles,
demoiseaux. Vous &ecirc;tes nus, mieux, vous &ecirc;tes enfin
d&eacute;sincarn&eacute;s. Comme dans ce r&ecirc;ve, ce
r&ecirc;ve plein de beau monde retrouv&eacute; - les uns
ressuscit&eacute;s, d'autres m&eacute;tamorphos&eacute;s -
des morts ou condamn&eacute;s morts-vivants, que moi, Nathanaiel,
je peux d&eacute;j&agrave; toucher &agrave; ma
providentielle surprise ; grandiose symbole, c'est festif, la
r&eacute;union dantesque invers&eacute;e bat son plein et on se
palpe, on s'embrasse, on fait enfin de vrais projets. Il eut donc fallu
n'&ecirc;tre plus de ce monde, comme on dit bien
&agrave;-propos, pour devenir enfin tangibles. Et beaux ! Ah! les
bouches, famili&egrave;res ou non, pour y baiser les paroles,
toutes enivrantes, et ces l&egrave;vres, toutes accueillantes et
d&eacute;lectables... </font></p>







      
      
      
      
      
      
      <p><font face="Arial" size="+1">Et je
songe &agrave; hier, quand je ne pouvais pas encore me livrer
&agrave; ce d&eacute;shabillage, tous et toutes forclos dans
votre petit cube, &agrave; ressasser, ruminer,
anath&eacute;matiser, fulminer, bousculer ou, pis, mentir en
regardant l'autre dans les yeux, vous taire tout &agrave; votre
babil, &ecirc;tre pervers en agonisant l'autre de vos vertus
affirm&eacute;es, la main au ventre telles de vieilles bigotes
portent la main au coeur. Hier, le monde mondain vivait sa petite crise
hallucinatoire, la ville, ne se tenant plus, &eacute;tait devenue
un pourrissoir et le logos d&eacute;bordait de redondances.
Imprudemment vous sortiez de votre petit cube et, incontinents, vous
vous mettiez &agrave; consommer. Toute la surproduction y passait,
vous serriez la patte d'un mafieux qui au passage tachait la
v&ocirc;tre de sa graisse ; vous vous lookiez pour reluquer
celui-celle qui vous reluquait &agrave; son tour avec son look
d'enfer. Eh oui !, c'&eacute;tait l'enfer, comme un entracte qui
s&eacute;pare un mauvais Dante d'un Shakespeare &agrave; bout
du rouleau. Quelle ruine fut cette vie sans &acirc;me...</font></p>







      
      
      
      
      
      
      <p><font face="Arial" size="+1">Alors
pour l'heure renoncez ! Refoulez ces gestes insanes ! Compensez en
n'&eacute;tant rien, dormez, surtout ne vous r&eacute;veillez
pas, restez nus, et r&ecirc;vez, incarnez-vous dans votre
r&ecirc;ve, r&ecirc;vez au diable, aux da&iuml;mons, aux
succubes et aux incubes r&eacute;habilit&eacute;s, aux anges.
Je vous promets une humanit&eacute; en r&eacute;serve, une
humanit&eacute; en attente heureuse, gravide de ce que vous ne
savez pas encore. Mais qu'&agrave; pr&eacute;sent moi,
Nathanaiel, je sais. Qu'&eacute;taient-ils, ces parents, ces amis,
ces revenants ? Des ressuscit&eacute;s ? Comme dans l'autre fable
mille fois disqualifi&eacute;e ? Les m&ecirc;mes, oui, certes,
mais transfigur&eacute;s, remodel&eacute;s par la magie de mon
r&ecirc;ve, sortis d'un laboratoire qui n'en demandait pas tant,
des duplicata d'enfants prodiges, des r&eacute;pliques
&eacute;trangement hospitali&egrave;res. Revoir un corps,
pimpant l&agrave;, &agrave; qui l'on avait fait dix fois son
adieu le coeur mille fois bris&eacute;. Alors
r&eacute;jouissez-vous dans vos cubes, vous &ecirc;tes soumis
&agrave; un rite, votre d&eacute;sincarnation physique est une
initiation, le monde vrombit, rugit au son des </font><i><font face="Arial" size="+1">roaring men</font></i><font face="Arial" size="+1">, des chamaniques esprits, des
      </font><i><font face="Arial" size="+1">medecine
men</font></i><font face="Arial" size="+1">
; oui, entrez dans votre cube et pr&eacute;parez-vous, en dormant,
&agrave; un voyage galactique hors l'espace-temps, car dans
l'espace-temps imm&eacute;diat et rance vous n'avez plus rien
&agrave; faire. Devenez m&eacute;taphysiques, oui, c'est cela,
devenez m&eacute;taphysiques, vous n'en pouvez plus de ne point
l'&ecirc;tre, hors d'elle le r&eacute;el n'a qu'une valeur de
travail, de sueur et d'ennui pornographique, hors d'elle la
r&eacute;alit&eacute; est impure, hors d'elle, m&ecirc;me
le monde des germes devient fiction mauvaise. Ne sortez surtout pas de
votre "cubateur" ! Pas avant que le r&ecirc;ve
m&eacute;taphysique ne vous r&eacute;veille et vous refasse une
sant&eacute;.</font></p>







      
      
      
      
      
      
      <p><font face="Arial" size="+1">Sinon
vous resterez errants parmi les vivants qui feignent de vivre, avec
leur petit cercueil dans la t&ecirc;te, avec leurs
gla&ccedil;ons au bout des doigts, avec leurs paroxysmes
r&ecirc;ches, leurs montagnes mortes, leurs Venise englouties et
leurs trains &agrave; grande vitesse. Et ceux, scotch&eacute;s
&agrave; leur &eacute;cran, yeux exorbit&eacute;s, aigles
noirs sans jour ni nuit, icebergs &agrave; la d&eacute;rive,
animaux empaill&eacute;s, entrailles vides, le coeur tari au
z&eacute;ro absolu, sans germes mais guerroyant avec des virtuels
comparses, dandys des capotes plein les poches, leur d&eacute;pense
&agrave; cr&eacute;dit mais sans emploi, compulsifs d'un
spectacle s'&eacute;puisant &agrave; plus soif, coureurs de
m&eacute;gastores peupl&eacute;s de cr&eacute;atures de
mille et un cauchemars. La r&eacute;alit&eacute; impure,
allons, convenez-en, n'est plus fr&eacute;quentable. Elle n'est
plus faisable, elle bat le ban &agrave; la disparition dans la nuit
absolue. </font> </p>







      
      
      
      
      
      
      <p><font face="Arial" size="+1">Alors
entrez dans vos cubes et faites-vous invisibles pour rena&icirc;tre
l&agrave; o&ugrave; nul ne ment plus ; faites confiance
&agrave; votre couette et attendez -- ce jour prodigieux,
apr&egrave;s la tornade -- le quantique, le clonique baiser qui
vous tirera r&eacute;nov&eacute;s des bras de
Morph&eacute;e. Parole de Nathanaiel ! </font></p>







      
      
      
      
      
      
      <p><font face="Arial" size="+1">&nbsp;</font></p>


      
      
      <p><font face="Arial" size="+1"></font></p>







      
      
      
      
      
      
      <p><font face="Arial" size="+1">&copy;
J.-E Orcan - Parc 2004 (2011 &agrave; 2020..)</font> </p>







      </td>







    </tr>







  
  
  
  
  
  
  </tbody>
</table>







</center>







<p></p>







<p><font size="+1">&nbsp; &nbsp; &nbsp; &nbsp; C'est quoi
dans l'&eacute;volution des esp&egrave;ces : "genre nouveau" ? Comment le
reconna&icirc;tre &nbsp;?&nbsp;</font></p>

<p><font size="+1">&nbsp; &nbsp; &nbsp; &nbsp;Lire <span style="font-weight: bold;">Emergence</span> et ensuite, pour les forts en th&egrave;me,&nbsp; <span style="font-weight: bold;">Ancestrales</span>. Courage, apr&egrave;s tout ira mieux !</font>&nbsp;</p>

<p>
<table border="1" cellspacing="1" width="190">







  <tbody>







    <tr>







      <td align="left" valign="top"><a href="AncestralesGelder.html"><span style="font-weight: bold;">Ancestrales</span></a></td>

      <td valign="top">
      
      
      
      
      
      
      <p><b><a href="emergence.html"></a></b></p>

      
      <p><b><a href="emergence.html">Emergence</a></b></p>







      
      
      
      
      
      
      <center>
      </center>







      </td>







      <td>
      
      
      
      
      
      
      <p><b><a href="index.html">Accueil</a></b></p>







      
      
      
      
      





      </td>







    </tr>







  
  
  
  
  
  
  </tbody>
</table>

&nbsp;





</p>







<p>&nbsp;</p>







</body>
</html>
