<!--This file created 4/12/05 14:07 by Claris Home Page version Page version 2.0This file created 5/12/05 12:07 by Claris Home Page version 2.0This file created 5/12/05 12:09 by Claris Home Page version 2.0This file created 10/12/05 14:55 by Claris Home Page version 2.0--><!--This file created 10/12/05 16:08 by Claris Home Page version 2.0--><HTML><HEAD>   <TITLE>LeSongedAbel</TITLE>   <META NAME=GENERATOR CONTENT="Claris Home Page 2.0">   <X-SAS-WINDOW TOP=110 BOTTOM=755 LEFT=83 RIGHT=902></HEAD><BODY BGCOLOR="#FFFFCC" LINK="#000033"><P><TABLE BORDER=1 WIDTH=720>   <TR>      <TD WIDTH=720>         <P><CENTER><B><FONT SIZE="+4" FACE="Arial Black"         COLOR="#0000AF">Le songe d'Abel</FONT></B></CENTER></P>                  <P><CENTER><B><FONT SIZE="+2" FACE="Arial">Yannick         JAOUEN</FONT></B></CENTER>      </TD></TR>   <TR>      <TD VALIGN=top WIDTH=720>         <P>Quelque part un r&eacute;veil sonnait. Abel         &eacute;mergea, comme d'un songe. Il t&acirc;tonna autour de         lui cherchant la lumi&egrave;re. Sa main s'&eacute;gara,         mais il ne trouvait ni la lumi&egrave;re, ni le         r&eacute;veil. Il se dit : j'ai d&ucirc; encore prendre une         sacr&eacute;e biture hier soir ! Il se relaxa quelques         instants, sourit. Voyons voir... Il essaya d'appeler         &agrave; lui des souvenirs, mais rien. &Eacute;trangement,         il ne se souvenait de rien. Oh ! En g&eacute;n&eacute;ral,         quand je ne me rappelle pas ce que j'ai fait la nuit         pr&eacute;c&eacute;dente, c'est qu'elle n'a pas         &eacute;t&eacute; pouss&eacute;e dans l'extraordinaire ou         qu'il ne c'est &agrave; peu pr&egrave;s rien pass&eacute; ou         bien... Il tenta de se d&eacute;contracter un peu. Son bras         gauche et sa poitrine &eacute;taient endoloris et il sentait         bien que ses yeux &eacute;taient br&ucirc;lants... d'un         je-ne-sais-quoi. L&agrave; c'est certain, j'ai d&ucirc;         boire comme un ivrogne... fumer et prendre encore ces         produits, ces d&eacute;riv&eacute;s du peyotl.         &Eacute;videmment ce matin je paie ! Allong&eacute; sur le         dos, il chercha dans sa t&ecirc;te douloureuse, la cause de         ses souffrances. Jusqu'&agrave; maintenant, il avait, par         fatigue, &eacute;conomis&eacute; ses mouvements, et n'avait         gu&egrave;re boug&eacute; que son bras droit, essayant en         vain d'atteindre la lumi&egrave;re ou le r&eacute;veil qui         n'avait pas cess&eacute; de sonner. Bon ! Il va me falloir         faire un effort ! En fait, il se serait bien laiss&eacute;         aller de nouveau &agrave; un petit somme, mais cette         sonnerie ! ! ! Soudainement il fut pris d'une insupportable         migraine. &Eacute;tait-ce l'effet de la sonnerie qui lui         vrillait les oreilles, des effluves d'alcool, non cela         serait trop facile ! Abel ne comprenait pas. Une voix         semblait faire &eacute;cho &agrave; cette diablesse de         sonnerie...</P>                  <P><B>" La langue du corps, c'est oeil, si donc ton oeil est         saint, ton corps tout entier sera dans la lumi&egrave;re,         mais si ton oeil est malade, ton corps tout entier sera dans         les t&eacute;n&egrave;bres, si donc la lumi&egrave;re qui         est en toi est t&eacute;n&egrave;bres, quelles         t&eacute;n&egrave;bres ! "</B></P>                  <P>Qu'est-ce que c'est que ce charabia ! ... Il tenta un         mouvement du corps, mais celui-ci ne r&eacute;pondit pas...         C'est incroyable... Qu'ai-je donc fais cette nuit ? Du coup,         il revit certaines images d'un... r&ecirc;ve, qu'il         &eacute;tait en train de faire juste avant que cette         sonnerie de malheur ne l'en e&ucirc;t tir&eacute;. Les         quelques bribes qui lui revinrent en m&eacute;moire         &eacute;taient claires. Il se faisait enguirlander par son         patron dans un... ce qui semblait &ecirc;tre le bureau de la         r&eacute;daction d'un journal. Et comme d'habitude,         apparemment il avait oubli&eacute; quelque chose         d'important. Cela se passait a priori... dans un pays froid.         Oui, cela devait &ecirc;tre en Alaska ou dans le Nord, oui         quelque part dans le Nord. Qu'importe d'ailleurs ce         n'&eacute;tait que ce r&ecirc;ve... Journaliste ! Il ne         manquerait plus que cela, journaliste... Journaliste? Il         ricanait. En plus, j'ai horreur du froid, je         pr&eacute;f&egrave;re nettement les pays chauds,         journaliste. Mais au juste, qu'est-ce qu'il faisait comme         boulot ? Il r&eacute;fl&eacute;chit. Mais c'est quoi mon job         ? Foutue m&eacute;moire. Il se sentait &eacute;reint&eacute;         et transi. Et cette sonnerie qui ne cesse de... Vraiment,         l&agrave; il faut &agrave; tout prix que je me         l&egrave;ve... Il tenta derechef de se redresser mais une         douleur fulgurante l'obligea &agrave; y renoncer. Bordel !         Mais ce n'est pas possible, qu'est-ce qui se passe&nbsp;? Il         commen&ccedil;ait &agrave; ne plus rien comprendre. Il         scruta le plafond, c'est-&agrave;-dire qu'il scruta le noir         car il ne distinguait rien, strictement rien. Il n'y avait         pas la moindre diffraction de lumi&egrave;re, et &agrave;         part le bip-bip incessant du r&eacute;veil, enfin cette         sonnerie, parce que pour ce qui &eacute;tait d'un         r&eacute;veil, celui-ci n'&eacute;tait pas r&eacute;el, pas         plus que le plafond, qu'il ne voyait pas. Ce qui         &eacute;tait quand-m&ecirc;me &eacute;trange, car tout         r&eacute;veille-matin a ses chiffres fluorescents et         l&agrave; il n'y voyait goutte ! Il humait une odeur qu'il         n'arrivait pas &agrave; d&eacute;finir. &Ccedil;a sent...         Cela sent quoi ? Rien, rien aucune m&eacute;moire olfactive         de cette &eacute;trange odeur ind&eacute;finissable. Bon !         En tout cas il faut que je fasse quelque chose... Il essaya         doucement de bouger son bras droit et celui-ci         miraculeusement ne lui tira aucune souffrance. Il t&acirc;ta         ce qui lui servait de couche, d&eacute;licatement du bout         des doigts. Bizarre ! Il sentait quelque chose d'humide,         oui, humide, froid et ... Visqueux. Il se raidit. Non ! Ce         n'est pas vrai, je n'y crois pas... Je me serais...         J'aurais... Mais nom de Dieu... A&iuml;e ! Il ressentit une         douleur encore plus vive que la pr&eacute;c&eacute;dente,         mais cette fois dans le sexe ou plus exactement dans les         testicules. Il faillit d&eacute;faillir. Ce n'est pas         possible, je suis vraiment malade ! Sa main demeurait         &agrave; plat sur le drap humide. Il approcha sa main de son         nez et huma : Quelle singuli&egrave;re odeur de... D'urine !         C'est &ccedil;a, j'ai d&ucirc; boire du whisky et y         m&eacute;langer quelque chose comme de la bi&egrave;re, un         de ces petits cocktails incongrus que j'affectionne         s&ucirc;rement. Oui c'&eacute;tait &ccedil;a, cela lui         rappelait effectivement ce fameux cocktail, enfin... lui         rappelait vaguement, car il avait bien peur en fait que tout         comme ses yeux son nez &eacute;galement ne le trahisse.         &Agrave; mon &acirc;ge quand m&ecirc;me, quel         rel&acirc;chement ! Mais quel &acirc;ge ai-je au juste ? Ah         ! Non, m&ecirc;me mon &acirc;ge je n'arrive pas &agrave; me         le rappeler ! Eh ! bien, cette cuite, je m'en souviendrai.         Enfin j'esp&egrave;re... C'&eacute;tait vraiment incroyable         ce qui lui arrivait, parfaitement incroyable. Il releva de         nouveau son bras droit, le seul valide, et amena sa main sur         son visage. Le front &eacute;tait glac&eacute;, comme celui         d'un mort. J'ai d&ucirc; faire une pouss&eacute;e de         fi&egrave;vre, un petit coma &eacute;thylique, mais         &ccedil;a va aller mieux. Il reposa sa main &agrave; plat,         mais cette fois sur son ventre. C'est s&ucirc;rement pas         tr&egrave;s grave, j'ai la sant&eacute; ! Eh ! Euh ! ... la         sant&eacute; ? Mais avait-il la sant&eacute;, il n'arrivait         pas &agrave; se souvenir si effectivement il l'avait, cette         sant&eacute;. Bien s&ucirc;r, bien s&ucirc;r, une cuite         n'est qu'une cuite, apr&egrave;s tout ce n'est pas la         premi&egrave;re et s&ucirc;rement pas la derni&egrave;re. La         premi&egrave;re ? Etait-ce la premi&egrave;re ? Ce qui         expliquerait sans doute ces douleurs particuli&egrave;rement         p&eacute;nibles, et cette fi&egrave;vre... Qu'il avait quand         m&ecirc;me r&eacute;ussi &agrave; endiguer. Enfin         apparemment. Ce qui l'angoissait le plus c'&eacute;tait en         d&eacute;finitive, cette perte de m&eacute;moire et cette         odeur qu'il n'arrivait toujours pas &agrave; d&eacute;finir.         Et surtout ces supplices cette fatigue inexorable qui le         clouaient &agrave; son lit... La sonnerie cessa. Tiens ! Je         ne l'entends plus ! En revanche il entendit des rires. Qui         cela peut-il &ecirc;tre ? S&ucirc;rement les voisins. Les         voisins ? Quels voisins ? &Eacute;videmment comment se         souviendrait-il de voisins ou de pas voisins. Pourtant il         &eacute;tait bien dans son lit, dans sa chambre, chez lui,         l&agrave; il ne pouvait plus avoir de doute, car enfin, s'il         ne se trouvait pas chez lui o&ugrave; aurait-il pu         &ecirc;tre ? Est-ce que j'ai une femme ? Des enfants ? Une         femme ! des enfants !... Ah ! sale trou de m&eacute;moire.         </P>                  <P>La fi&egrave;vre &eacute;tait effectivement         tomb&eacute;e. D'ici quelques heures cela irait mieux. Oui         &ccedil;a devrait pouvoir s'expliquer. Il venait &agrave;         l'instant de repenser &agrave; son r&ecirc;ve... &agrave; ce         patron... Ce peut-&ecirc;tre quelqu'un d'autre, mais il est         probable que c'est bien mon patron ! Que... Que je sois...         Mais oui, Journaliste ! Bien s&ucirc;r ! Et si &ccedil;a se         trouve, cette biture, je l'ai prise suite &agrave; cette         engueulade... Oui cette dispute... Il y a eu cette dispute         et peut-&ecirc;tre m&ecirc;me me suis-je fait virer. J'ai         perdu mon boulot de journaliste et me suis saoul&eacute; la         gueule ! C'est &ccedil;a ! ..Je le crains... de toute         fa&ccedil;on je le saurai assez t&ocirc;t. Il bougea les         yeux pour essayer de distinguer au moins une fen&ecirc;tre.         J'esp&egrave;re que je ne suis pas une de ces esp&egrave;ces         de... tordus, de ces dandys macabres qui am&eacute;nagent         leurs chambres toutes de tentures noires, de stores noirs,         de meubles noirs, enfin ce d&eacute;cor subtilement morbide.         Puis se rectifiant : Remarque dans mon &eacute;tat, qui         sait, c'est peut-&ecirc;tre &ccedil;a, enfin je suis         peut-&ecirc;tre tout simplement... Parce que         quand-m&ecirc;me... Il ne comprenait pas. Je devrais au         moins voir un petit reflet de quelque chose, une lueur dans         cette obscurit&eacute; : j'esp&egrave;re que je ne suis pas         aveugle ! Mais oui ; cela expliquerait cette         obscurit&eacute;... Mais pas le reste... Cette odeur, ces         affres... Il amena sa main droite au moyen de son bras         vaillant sur ses yeux et les toucha. Je sens... Je sens bien         une g&ecirc;ne l&agrave;, ils sont donc sensibles mes yeux.         Non je ne suis probablement pas aveugle, aveugl&eacute;         peut-&ecirc;tre, enfin je voudrais le croire ! Je suis         simplement dans un sale &eacute;tat, oui un tr&egrave;s sale         &eacute;tat !Et je fais tr&egrave;s certainement partie de         ces "tordus" qui plongent leur chambre dans le noir... Oui !         je suis bien l'un de... Finalement sans cette sonnerie je         dormirais encore, je me serais s&ucirc;rement         r&eacute;veill&eacute; en pleine forme, normalement         dessaoul&eacute;, puisque je ne me sens pas ou plus saoul.         Je n'ai pas la t&ecirc;te qui tourne, non la t&ecirc;te ne         me tourne pas... D'ailleurs je ne peux m&ecirc;me pas la         bouger ! Il glissa sa main sur le drap humide d'urine, enfin         ce qu'il pensait &ecirc;tre de l'urine, parce que cette         odeur identifi&eacute;e comme un m&eacute;lange de whisky et         de bi&egrave;re, identifi&eacute;e... identifi&eacute;e ? Il         n'en &eacute;tait de nouveau plus vraiment s&ucirc;r,         d'ailleurs il n'&eacute;tait plus s&ucirc;r de rien, de rien         !</P>                  <P>&Agrave; nouveau un rire fusa... Puis des &eacute;clats         de voix... Encore ces voisins ! Ne peuvent pas me laisser         reposer en paix ! R&eacute;fl&eacute;chir tranquillement.         Qui sont-ils&nbsp;? Des immigrants, des vieux, des         v&eacute;tillards, des parasites... Tout ce qui encombre ces         immeubles... Son immeuble... Il tendit de nouveau son bras         valide &agrave; la recherche d'un commutateur, d'une lampe         de chevet, pour trouver une lumi&egrave;re. Il baissa,         tendit, abaissa son bras mais n'arriva &agrave; rien,         m&ecirc;me pas &agrave; toucher le sol. &Ccedil;a par         exemple ? Le sol ! Si je suis un dandy morbide farfelu je         devrais avoir un de ces lits qui fait corps avec l'espace de         la pi&egrave;ce, un lit pour le moins tr&egrave;s bas         s'incrustant dans mon d&eacute;cor... Il avan&ccedil;a         encore : Je ne suis tout de m&ecirc;me pas un nain, mon bras         doit mesurer... Combien mesure-t-il au juste ? Il ramena son         bras sur lui et l'avan&ccedil;a le plus loin possible sur la         cuisse droite. Il atteignit le bas de sa rotule. Quelle         taille ai-je... Un m&egrave;tre-soixante dix,         quatre-vingts... Auquel cas mon bras doit mesurer... Euh !         ... Soixante-cinq, soixante-dix centim&egrave;tres. Je n'ai         tout de m&ecirc;me pas un lit &agrave; un m&egrave;tre du         sol, voir plus ! Quand-m&ecirc;me, il &eacute;tait vraiment         dans des... Oui, sales draps ! Il entendit un chuintement,         comme un &eacute;coulement d'eau. Tous pr&eacute;s. Puis un         floc, et encore plus pr&egrave;s. Il ricana de nouveau.         Alors c'est vraiment le comble ! Maintenant un robinet qui         goutte, et je ne peux m&ecirc;me pas aller le fermer. Et une         fois encore per&ccedil;ant le silence, une voix.</P>                  <P><B>" Si tu marches dans mes voies, si tu observes mes         commandements, toi aussi tu gouverneras ma maison, et         m&ecirc;me tu garderas mes parvis, et je te ferais         acc&eacute;der au rang de ceux qui se tiennent ici. "</B>         </P>                  <P>Puis, le silence. Incroyable ! J'ai entendu &ccedil;a         comme s'ils &eacute;taient dans la pi&egrave;ce, m&ecirc;me         dans mon lit ! Il lan&ccedil;a furieusement son bras valide,         &agrave; gauche et &agrave; droite, essayant d'atteindre         quelque chose, quelqu'un afin de comprendre, mais rien. Il         &eacute;ructa : Bordel de Dieu... A&iuml;e ! Il n'avait pas         termin&eacute; sa songerie qu'une douleur terrible lui         tenailla le haut du cr&acirc;ne, comme assujetti &agrave; un         &eacute;tau que des mains invisibles actionnaient et         subs&eacute;quent, un cinglage f&eacute;roce, une         ongl&eacute;e le transfigurant qui le laissa sur le point de         s'&eacute;vanouir. Non ! Je ne m&eacute;rite pas de souffrir         &agrave; ce point ! Les doigts... &ccedil;a me rappelle...         Mais oui &agrave; l'&eacute;cole... L'&eacute;cole ? Ah !         Mes souvenirs reviennent, ma m&eacute;moire revient. Le         ma&icirc;tre... La punition... Le coup de r&egrave;gle sur         les doigts... Il se calma, tenta d'endiguer la douleur,         aussi f&eacute;roce qu'elle fut il commen&ccedil;ait         &agrave; s'y habituer. Ces voix, bien s&ucirc;r ce sont les         voisins qui parlent fort. Oui j'habite s&ucirc;rement un de         ces immeubles de bois et de briques, vieux, sans         insonorisation, o&ugrave; m&ecirc;me un pet s'entend. Ce qui         explique le fait que je per&ccedil;oive ce robinet qui         goutte. Mais ces voix sortent vraiment de l'ordinaire...         Mais ! Quel ordinaire, et de quoi ? Je crois comprendre,         j'aurais... Oui c'est bien &ccedil;a, j'ai des         hallucinations ! D&egrave;s ce soir, je dirai &agrave;... Je         dirai &agrave;... Que je ne fume plus et ne bois plus ! Oui         c'est cela il faut que... Mais &agrave; qui le dirai-je ce         soir ? &Agrave; qui ? Ce soir ? Bon sang voil&agrave;, j'ai         compris, c'est la nuit, il fait nuit, voil&agrave; la         r&eacute;ponse &agrave; cette obscurit&eacute; qui         m'enveloppe. Je ne suis donc pas un de ces farf... originaux         morbides, cela n'aurait aucun sens. Il fait simplement nuit,         je suis... au coeur de la nuit, dans ma nuit.         Assur&eacute;ment cette m&eacute;moire me joue des tours.         Bien ! Il faut que j'attende que l'orage passe, que cet         &eacute;tat se passe ou me d&eacute;passe, surtout ne pas         perdre mon sang froid, ne pas m'&eacute;nerver. Calme-toi         mon petit, calme-toi !</P>                  <P>Une musique majestueuse vint emplir la chambre ;         c'&eacute;tait une belle musique. Des choeurs &agrave;         hurler au miracle jaillissaient de l'infini puis se         brisaient comme du cristal sur les cordes d'une harpe         s&eacute;culaire. Ils remettent &ccedil;a ! Il faudrait         vraiment leur dire de mettre la p&eacute;dale douce &agrave;         ces gens, ils me d&eacute;rangent vraiment ! Comment vais-je         pouvoir dormir et r&eacute;cup&eacute;rer de cette         m&eacute;morable cuite... M&eacute;morable ? En l'occurrence         je me comprends. C'est vrai que tout bien         consid&eacute;r&eacute;, cette musique &agrave; quelque         chose de... charmant. Apr&egrave;s tout, ces voisins ont         l'air d'avoir une certaine culture, singuli&egrave;re         certes, mais pas sans int&eacute;r&ecirc;t. Je ne reconnais         pas ce type de musique et pourtant... C'est &eacute;trange         cela me donne la sensation de... Oui ces chants me font         frissonner. Mais je frissonne ! Non ! Je suis glac&eacute;,         quels sont ces sympt&ocirc;mes ? La couverture vite ! Il la         chercha de sa main valide, mais ne la trouva pas. Ce n'est         pas vrai ! Je r&ecirc;ve &eacute;veill&eacute;, je ne me         couche quand-m&ecirc;me pas sans couverture, alors qu'il         fait un tel froid ! Je veux bien avoir un lit &agrave; un         m&egrave;tre du sol, mais dans ce cas, un lit de campagne         avec une &eacute;norme couette. La main qui pendait le long         du lit &eacute;tait entr&eacute;e en contact avec quelque         chose de mouill&eacute;, l&agrave; tout pr&eacute;s...         Quelque part. Vivement, il la retira comme si cette         mati&egrave;re ind&eacute;finie l'eut br&ucirc;l&eacute;...         Il porta sa main &agrave; son nez afin d'identifier la chose         dont ses doigts &eacute;taient impr&eacute;gn&eacute;s.         Rien, aucune odeur ou alors... Bordel de Dieu !         Instinctivement il tenta de bouger sa main gauche comme s'il         avait voulu la porter au secours de la droite,         imm&eacute;diatement il fut terrass&eacute; par une nouvelle         douleur. Ah ! Je promets, je promets, que je ne boirai plus         une goutte... Je ne fumerai plus un seul... Je ne         m'adonnerai plus jamais &agrave;... Ah ! Je le juuure...         A&iuml;e ! . L&agrave; au summum de la douleur, au comble de         la torture, il sentit ses orteils se t&eacute;taniser et son         corps entier fut comme compress&eacute; sous mille enclumes.         Cet &eacute;pouvantable damage lui fit perdre connaissance,         du moins il le crut.</P>                  <P><B>" Ah ! Oh ! Tu aimes &ccedil;a hein ! Petite garce. Tu         aimes te pendre &agrave; mon cou ! C'est entendu, je         t'accorderai donc quelques minutes d'un immense         int&eacute;r&ecirc;t. Fais donc voir tes mignons         tr&eacute;sors. " " Oh ! Oui je te les montrerai, je te les         donnerai m&ecirc;me, tu en feras ce que bon te semblera, je         suis toute d&eacute;sign&eacute;e &agrave; toi, &agrave; ton         vouloir ! Mon cannibale, mon g&eacute;ologue, mon pyromane,         mon incendie d'amour. " " C'est cela ma petite catin, mon         brouet d'amour, ma petite frappe. Montre-moi, bien ouverte         ta g&eacute;ode ! Cambre-toi, comme l'&eacute;pouvantail         sous la force du vent s'incline &agrave; terre. &Agrave; moi         ! Offre-toi comme &agrave; ton ma&icirc;tre seul tu le         ferais. " " Oh ! Oui mon ogre tu m'as &eacute;t&eacute;         choisi parmi les autres, vois-tu comme mon amour est grand,         mon d&eacute;mon, vois-tu ? " " Arr&ecirc;te tes parlottes,         chipie, et fait acte de tes pri&egrave;res ! Soulage mon         impatience et le tourment que tu me causes en me mentant,         pour satisfaire tes instincts de femelle, pr&ecirc;te donc         ta langue &agrave; l'outrage de tes actes et avale ma         pri&egrave;re, vip&egrave;re ! "</B></P>                  <P>Incroyable ! Que veut-donc dire ce dialogue         pornographique, que se passe-t-il ? Qui sont ces vicelards         qui me provoquent ? Et o&ugrave; sont-ils ? Cette terrible         morsure aux pieds ! Cet &eacute;tat aphasique, puis ces...         Il y avait de quoi perdre la t&ecirc;te. Abel sentit une         douce chaleur envahir ses parties g&eacute;nitales,         irr&eacute;sistiblement... il banda. &Ccedil;a par exemple,         se peut-il que ces paroles entendues m'aient         influenc&eacute; au point de me donner une &eacute;rection ?         Il laissa &eacute;chapper... son premier soupir de         bien-&ecirc;tre. Ah ! Je sens que &ccedil;a va mieux, dit-il         dans un murmure. Le gros de la crise doit-&ecirc;tre         pass&eacute;. Sous l'effet de l'&eacute;rection, et se         d&eacute;bridant quelque peu, Abel voulu placer sa main sur         son ventre... pour plus de commodit&eacute;, mais il n'y         parvint pas. &Eacute;trangement elle &eacute;tait         bloqu&eacute;e derri&egrave;re sa t&ecirc;te, sous sa nuque.         Il essaya de bouger son autre bras mais se ravisa &agrave;         temps, ayant en m&eacute;moire... Curieuse m&eacute;moire,         les affres endur&eacute;s pr&eacute;c&eacute;demment. De         toute fa&ccedil;on, ce bras se trouvait d&eacute;sormais         dans la m&ecirc;me position nou&eacute;e, que l'autre. Alors         &ccedil;a c'est nouveau, voil&agrave; une bien curieuse         affaire, j'en ai assez, vraiment... Et le jour qui ne se         l&egrave;ve pas. Pourquoi ? Fait-il vraiment nuit ? Est-ce         ma nuit ? Suis-je dedans ou au dehors ? Mais &agrave; quoi         correspond cet ext&eacute;rieur ? Existe-il ? Demain, oui         demain je saurai ! Demain ? Oui, demain il existe         forc&eacute;ment un lendemain &agrave; ce... jour. Un         lendemain doit succ&eacute;der &agrave; cette... situation.         Mais oui demain, demain on viendra me r&eacute;veiller avec         un solide petit d&eacute;jeuner... j'aurai faim... Abel         essaya d'imaginer avec le plus de certitude possible, qui,         et ce qu'il &eacute;tait. Visiblement il se faisait une         bonne opinion de lui-m&ecirc;me. J'ai s&ucirc;rement de         l'argent, un journaliste, m&ecirc;me ex-journaliste,         &ccedil;a ne cantine pas aux restos du coeur! Et si ma         situation est pour l'instant... d&eacute;licate, elle me         semble plus d&eacute;voiler les dessous de quelqu'un qui en         aurait trop, abuserait m&ecirc;me de temps &agrave; autre,         que celle d'une personne n'en ayant pas assez ! Cette         derni&egrave;re pens&eacute;e le laissa dans une chaude         joie, et son esprit aiguis&eacute; se mit &agrave; faire des         bonds. Bien ! Si je suis un farfe... Euh ! Un original,         j'additionne probablement les petits conforts de la         modernit&eacute;, tant mat&eacute;riels que philosophiques.         J'ai s&ucirc;rement une grosse voiture, un bel         appartement... Une sono dernier mod&egrave;le... et une         bonne... une de ces filles de l'Est, belle, grande, avide de         luxe et pr&ecirc;te &agrave; tout, r&ecirc;vant...         r&ecirc;vant. Ma voiture, mon pognon, ma sono, et une bonne         &agrave; tout faire... tout. Voil&agrave; ! Je comprends         tout. Les voix, c'est une sono, ma sono dans ma chambre ou         le salon, qu'importe. Ma voiture, mon salon, ma chambre, ma         bonne et ma cuite. Voil&agrave; le fin mot de l'histoire.         J'imagine que j'ai pris cette cuite hier-soir, enfin cette         nuit dans le salon, oui c'est &ccedil;a. J'ai laiss&eacute;         la t&eacute;l&eacute; allum&eacute;e, cela expliquerait les         chants, les voix. Oui en ce qui concerne le dialogue         &eacute;rotique, c'est b&ecirc;tement un film porno. J'ai         tellement de pognon que je suis c&acirc;bl&eacute;,         satellis&eacute;, avec parabole et tout le bazar. Voyons         voir les &eacute;rotiques passent en g&eacute;n&eacute;ral         tard, tr&egrave;s tard, il peut bien &ecirc;tre deux heures         du matin comme quatre ! Son emphase se temp&eacute;ra aussi         sec. Ce qui me laisse encore cinq ou six heures &agrave;         rester comme &ccedil;a... immobile dans le noir ! Seul,         coinc&eacute;, clou&eacute;, crucifi&eacute; ! Enfin si j'ai         une bonne, elle sera l&agrave; demain matin... Le plus         t&ocirc;t possible ! J'esp&egrave;re lui avoir dit de venir         t&ocirc;t ! Merde en esp&eacute;rant que demain ne sera pas         dimanche. Il ne faudrait pas que cela soit tous les jours         dimanche ! Une bonne, voyons cela ne se repose pas. En tous         les cas, pas avec moi ! Ca travail, &ccedil;a me sert,         &ccedil;a me... Il eut un rictus cynique : J'esp&egrave;re         que c'est une salope... De toute fa&ccedil;on toutes les         bonnes sont des femmes, euh ! Toutes les femmes sont des         sa... Les femmes ? J'en ai peut-&ecirc;tre une de femme.         Mais non, je n'ai pas de femme, sinon elle serait l&agrave;         ; &agrave; me porter secours... &agrave; moins qu'elle ne         travaille, qu'elle soit sortie, que... De nouveau des voix         se firent entendre, mais celles-ci n'avaient rien &agrave;         voir avec un film class&eacute; x.</P>                  <P><B>" Mes amis, je d&eacute;sirais vivement vous         &eacute;crire au sujet du salut qui nous concerne tous, je         me suis vu forc&eacute; de le faire afin de vous encourager         &agrave; combattre pour la foi qui &agrave;         &eacute;t&eacute; transmise aux saints, car il s'est         infiltr&eacute; parmi vous des individus dont la         condamnation est depuis longtemps inscrite &agrave;         l'avance. Vive Jud&eacute;e, vive Jud&eacute;e. "</B></P>                  <P>A-t-on chang&eacute; la station ? Sommes-nous dimanche         matin, &agrave; l'heure de la messe ! Ou bien il y a         quelqu'un dans mon salon ! La bonne ? Ma femme, une bonne         femme... Mais je ne suis pas bien s&ucirc;r d'avoir une         bonne, ni une femme d'ailleurs... ni un salon... ni         m&ecirc;me une chambre... une croix peut-&ecirc;tre...         Mis&egrave;re ! Mis&egrave;re de mis&egrave;re, je ne suis         s&ucirc;r de rien, de rien. Si donc il y a quelqu'un dans         mon salon et si je hurlais, si je gueulais... Il tenta de         hurler &agrave; pleins poumons. De toutes ses forces. Pour         la premi&egrave;re fois il venait de penser qu'il pouvait         ameuter, demander de l'aide. Des cris qui auraient         s&ucirc;rement r&eacute;veill&eacute; les morts, et fait         crouler les murs de J&eacute;richo. Mais aucun son ne sortit         de sa bouche. Il demeura un long moment le gosier grand         ouvert sur ce cri muet. Ce qui le laissa dans un terrible         &eacute;tat. Pas vrai je suis muet ! Je n'ai plus de voix !         Bordel de Dieu ! Ce coup-ci, sa jambe gauche venait de faire         un double tour sur elle-m&ecirc;me, il se retrouvait avec         une jambe genou retourn&eacute; contre sa couche. Si encore         une fois Abel ne comprit pas ce tour de magie obscure, il en         ressentit bel et bien les effets foudroyants. Il tomba net         sans connaissance.</P>                  <P>Au fond de son cerveau, une rumeur allait s'amplifiant.         </P>                  <P><B>" Moi Jean, qui suis votre fr&egrave;re et qui ai part         avec vous &agrave; l'affliction, et au r&egrave;gne, et         &agrave; la patience de J&eacute;sus-Christ, j'&eacute;tais         dans l'&icirc;le appel&eacute;e Patmos, pour la parole de         Dieu, et pour le t&eacute;moignage de J&eacute;sus-Christ ;         et je fus ravi en esprit, un jour de dimanche, et j'entendis         derri&egrave;re moi une voix &eacute;clatante, comme le son         d'une trompette, qui disait : je suis l'Alpha et         l'om&eacute;ga, le premier et le dernier ; &eacute;cris dans         un livre ce que tu vois, et l'envoie aux sept &eacute;glises         qui sont en Asie, &agrave; Eph&egrave;se, &agrave; Smyrne,         &agrave; Pergame, &agrave; Thyatire, &agrave; Sardes,         &agrave; Philadelphie et &agrave; Laodic&eacute;e. Alors je         me tournai pour voir d'o&ugrave; venait la voix qui me         parlait ; et m'&eacute;tant tourn&eacute;, je vis sept         chandeliers d'or ; et au milieu des sept chandeliers         quelqu'un qui ressemblait au fils de l'homme, v&ecirc;tu         d'une longue robe, et ceint sur la poitrine d'une ceinture         d'or. " </B></P>                  <P>Abel se r&eacute;veillait d'une sorte d'engourdissement ;         il demeura comme anesth&eacute;si&eacute;. Il faudra que je         raconte cela &agrave; Jean. Jean ? Un pr&eacute;nom ? Mais         alors la m&eacute;moire me revient ! Jean ? Mon fr&egrave;re         ? Mon disciple ? Un copain s&ucirc;rement ! &Agrave; moins         que cela ne soit que mon pr&eacute;nom ? Il para&icirc;t que         la premi&egrave;re chose qui revient &agrave; la         m&eacute;moire d'un amn&eacute;sique, c'est son nom ! Quelle         maladie ai-je donc ? Heureusement pour lui Abel ne voyait         pas sa jambe retourn&eacute;e. Il essaya de         r&eacute;capituler le plus clairement, si l'on peut dire,         son calvaire : Les deux bras bloqu&eacute;s derri&egrave;re         la t&ecirc;te, les jambes qui ne m'ob&eacute;issent plus,         une aphasie totale, des douleurs horribles qui me         terrassent, ma m&eacute;moire qui se disloque en bribes         d'informations incoh&eacute;rentes, l'&eacute;rection,         l'aveuglement, mes oreilles qui entendent des conversations         d&eacute;biles et de la musique qui pourrait bien venir d'un         endroit dont je n'ose prononcer le nom... Enfin, en y         r&eacute;fl&eacute;chissant cela ressemble &agrave; des         bondieuseriiiies ! ... Dans un craquement infernal, son nez         s'affaissa sur ses dents, monstrueusement allong&eacute;es         en un &eacute;tirement simiesque. Heureusement pour lui, il         ne voyait pas ce qui cette fois encore lui soutira un         hurlement sourd, le cri d'une b&ecirc;te peut-&ecirc;tre ?         Et Berde alors, boil&agrave; baintenant bon bez qui se         bouche. Bourquoi ? Bourquoi ? Il entendit de nouveau ces         voix, enfin il le croyait, il le pensait. Mais il avait tant         de mal &agrave; penser.</P>                  <P><B>" &Eacute;coutez et comprenez. Ce n'est pas ce qui         entre dans la bouche qui rend l'homme impur, mais ce qui         sort de la bouche, voil&agrave; ce qui rend l'homme impur.         "</B></P>                  <P>Une fable dont je suis la victime ! Depuis quand ? Je         suis r&eacute;duit &agrave;... Je r&eacute;duit &agrave;...         un &eacute;corch&eacute;, que dis-je, un         &eacute;miett&eacute; qui ne peut m&ecirc;me pas se voir en         r&eacute;duction ! Quelque chose se passa au niveau de son         sexe. Une nouvelle &eacute;rection l'animait, plus intense         que la pr&eacute;c&eacute;dente. Abel &eacute;mit un soupir         d'aisance,- profond comme la fosse obscure o&ugrave; il se         trouvait, mais imm&eacute;diatement une image s'imposa,         dessinant une femme dans le cerveau d'Abel. Mais je connais         cette p&eacute;tasse ! Oui je la connais ! Mais qui est-elle         ? J'ai beau ne plus voir... Je vois, je vois clairement         que... Ou peut-&ecirc;tre... Oui c'est cela, j'ai des         hallucinations, &ccedil;a n'est s&ucirc;rement pas         autre-chose. Il tenta vainement de se calmer en essayant de         contr&ocirc;ler sa respiration, mais la situation         l'emportait. Distinctement il sentit pr&egrave;s de lui, une         pr&eacute;sence, et se confondant avec cette nouvelle         r&eacute;alit&eacute;, un claquement sec, comme un coup de         fouet. Son &ecirc;tre alors se crispa, immerg&eacute; dans         un courant glac&eacute;. Quelque-part une voix sourde         encha&icirc;na.</P>                  <P>" <B>Perp&egrave;te, perp&egrave;te,         perp&egrave;te</B>... " Puis apr&egrave;s un moment de         silence, peut-&ecirc;tre une minute, peut-&ecirc;tre des         heures " :<B> Abraham engendra Isaac et Isaac engendra         Jacob, Jacob engendra Judas et ses fr&egrave;res. "</B></P>                  <P>Mais bon sang, il doit bien y avoir une explication, une         raison... &agrave; cette folie. D'o&ugrave; entendrai-je de         pareilles choses ! &Ccedil;a n'a aucun sens... Il doit y         avoir une personne ayant d&eacute;cid&eacute; de ma perte,         de m'emmerder jusqu'au b&acirc;ton, merde, merde, ce n'est         pas possible. Soudainement une voix diff&eacute;rente se fit         entendre.</P>                  <P><B>" Eh bien, tu paies un coup voisin ? Quelle belle         vir&eacute;e, quelles sublimes &eacute;toiles, quels beaux         arbres ! Du solide, du concret mon gars, du robuste. Quelle         entr&eacute;e en mati&egrave;re, virile ! Ah ! Je m'en         souviendrai de cette vir&eacute;e ! "</B></P>                  <P>Et c'est quoi encore &ccedil;a ? Que raconte-t-il ? Que         fait il dans ma chambre ! Abel voulu parler, protester, mais         il savait que cela &eacute;tait inutile, &eacute;tant         aphasique. Pourtant plein d'espoir il se for&ccedil;a de         toute sa volont&eacute;. For&ccedil;a tellement, fit de tels         efforts, comprimant toutes les fibres de son corps... qu'il         s'inonda. Abel eut l'impression de s'empourprer de honte,         devant... l'invisible.</P>                  <P>La situation est vraiment intenable, &ccedil;a         s'additionne, je souffre, je hurle, j'entends des sermons,         je me pisse dessus, et maintenant ce type dans ma chambre,         qui me parle et auquel je ne peux r&eacute;pondre... On         envoie des gens chez moi pour me narguer... pendant que         j'agonise ! Et je reste l&agrave;, impuissant, clou&eacute;,         paralys&eacute;, condamn&eacute; &agrave; endurer, &agrave;         endurer... ce que j'ai fait endurer aux autres ? Et pourquoi         soudain ces bribes de m&eacute;moire, ces petites         restitutions d'un pass&eacute; pourtant pr&eacute;sent. La         culpabilit&eacute; ? Qu'ai-je pu faire porter d'aussi         lourd... qu'un calvaire... &agrave; mes fr&egrave;res         trahis. Fr&egrave;res... trahison ? Mais suis-je donc         tra&icirc;tre &agrave; quelque chose ? Suis-je membre d'une         quelconque confr&eacute;rie ? D'un groupe, groupuscule d'une         politique aux antipodes des d&eacute;sirs de l'&ecirc;tre ?         &Ecirc;tre, homme, trahir, politique, calvaire,         confr&eacute;rie, groupuscule, antipodes, d&eacute;sirs,         extr&ecirc;mes. Ces mots r&eacute;sonn&egrave;rent dans le         cerveau d'Abel comme r&eacute;sonne le glas annon&ccedil;ant         la fin du non-sens, l'impr&eacute;gnant du sens certain, de         ces mots qui se r&eacute;v&eacute;laient enfin. &Agrave;         quoi appartiens-je ? &Agrave; qui ? Ai-je &eacute;t&eacute;         moi-m&ecirc;me trahi ? Abandonn&eacute; dans cet endroit...         que je crois &ecirc;tre ma maison ! L'auteur de cette         trahison a-t-il un nom ? Bon Dieu de bon Dieu ! saloperie de         m&eacute;moire. Faisant suite &agrave; sa r&eacute;flexion,         encore une voix...</P>                  <P><B>" Tout m'est permis, mais tout ne me convient pas,         tout m'est permis mais moi je ne me laisserais pas asservir         pour rien, le corps n'est pas pour la d&eacute;bauche. "</B>         </P>                  <P>Mais &agrave; la fin qui donc m'accable de la sorte, je         suis tortur&eacute; par un mal dont je ne connais pas la         source. Si quelqu'un veut bien entendre ma confession, je         suis pr&ecirc;t &agrave; la faire ! &Agrave; dire ce que         l'on voudra, &agrave; confesser n'importe quoi ! Mais que         cessent ces affres. Donnez-moi des noms, demandez-moi de         trahir, de corrompre et je m'y appliquerais. Je ne peux         vendre que ce qui m'appartient ou qui est en ma possession,         ainsi prenez mes enfants, ma femme, mes parents, mes         fr&egrave;res les plus proches et recherchez si vous le         voulez dans ma g&eacute;n&eacute;alogie, les restes de ma         famille vous appartiendra ! Et si je n'ai ni biens ni         famille... M&ecirc;me pas une bonne, et bien donnez-moi la         possibilit&eacute; d'en acqu&eacute;rir... Vous m'entendez ?         Mon &acirc;me est &agrave; vendre... Elle ne vaut pas         ch&egrave;re, je vous l'assure. Tout est &agrave; vous, mais         d&eacute;livrez-moi de cet enfer !</P>                  <P>Sur quoi, Abel sentit une onde de bien-&ecirc;tre lui         traverser les testicules et la verge. L'image d'une femme         voluptueuse avec des atours accueillants, une bouche         profonde, lui &eacute;tait apparue. Soudainement un         l&eacute;ger pincement &agrave; son &eacute;paule gauche le         tira de son songe. Ca y est pensa t-il, je vais encore         souffrir ! Mais rien... aucune douleur. Il bougea         pr&eacute;cautionneusement ses doigts ; sa main, puis son         bras. Mais... Mais il n'est plus bloqu&eacute; ; et         voyons-voir... je n'ai plus mal ! Il tenta un mouvement de         l'autre bras, mais ne r&eacute;ussit pas. Si celui-ci ne le         faisait pas souffrir, il n'en &eacute;tait pas moins         bloqu&eacute;. Pas grave ! Il souriait, songeant &agrave;         son d&eacute;sir... Je peux mouvoir un membre au         b&eacute;n&eacute;fice de l'autre, et c'est... pas la bonne         main ! C'est d&eacute;j&agrave; pas si mal... Et puis, ce         bras, c'est bien la premi&egrave;re fois... depuis ce drame         que j'arrive &agrave; le d&eacute;placer. C'est s&ucirc;r,         c'est le signe d'une r&eacute;mission !</P>                  <P>L'onde rassurante, rapidement s'exacerba et devint un feu         d&eacute;vorant son corps et particuli&egrave;rement son         phallus. Il faut que j'en termine ! Merde je suis droitier !         Cela ne va pas &ecirc;tre facile, mais &ccedil;a vaut mieux         que rien du tout, au point ou j'en suis, cela me         d&eacute;tendra... encore que... qui sait... ce n'est pas la         premi&egrave;re fois, tout les mecs doivent faire &ccedil;a.         Des comment on appelle-&ccedil;a... des onanistes, oui on         est tous des... Ben oui, des p&eacute;d&eacute;s en         puissance. Il se mit au travail. Ah ! Quel bonheur, quelle         joie, et avec la gauche bordel de Dieuuuu ! Les quatre         doigts de la main coupable se retourn&egrave;rent, en se         brisant. Ce n'&eacute;tait pas l'extase attendue, oh ! Non.         Ah ! Paluche maudite, maudite paluche. A&iuml;e ! Merde, je         pr&eacute;f&egrave;rerais encore mieux &ecirc;tre         ch&acirc;tr&eacute;. Et pourtant il bandait toujours, en         d&eacute;pit de la souffrance et, gr&acirc;ce &agrave; elle,         se branlait d&eacute;licatement accompagnant les mouvements         de sa main meurtrie, au rythme des &eacute;lancements de son         martyr. Brusquement il s'arr&ecirc;ta. Un liquide         ti&egrave;de lui coulait &agrave; pr&eacute;sent sur la         t&ecirc;te ruisselant sur ses yeux et sa bouche. Il         &eacute;tait terroris&eacute; ! Il s'attendait &agrave;         r&eacute;pandre incontinent sa semence, mais l&agrave;, il         sentait bien que c'&eacute;tait tout autre chose qui noyait         sa face ahurie. Une voix sortit du silence.</P>                  <P><B>" Heureux ceux qui pleurent, ils seront         consol&eacute;s, heureux ceux qui ont faim et soif, ils         seront rassasi&eacute;s. Moi je vous baptise dans l'eau en         vue de la conversion, mais celui qui vient apr&egrave;s moi,         est plus fort que moi. "</B></P>                  <P>On se moque de moi, je commence &agrave; y voir plus         clair, si j'ose dire... &Agrave; tous les coups je me suis         laiss&eacute; embarquer dans une histoire... Louche, une         fable de... de... Suis-je homo ? ecce homo ? ex homo ? homo         sapiens ? C'est &ccedil;a oui, farfelu,         d&eacute;g&eacute;n&eacute;r&eacute;, dandy et m&ecirc;me de         la jaquette ! Bon, puisqu'il faut assumer, j'assume ! Mais         il faut avouer que le jeu, votre jeu, a pris des proportions         extravagantes ! Quand-m&ecirc;me il y a des limites &agrave;         vos n&eacute;vroses ! Au nom de quoi ! De qui ! C'est         humiliant, ind&eacute;cent ! J'arr&ecirc;te, oui         j'arr&ecirc;te, j'arr&ecirc;te tout ! Des larmes         coul&egrave;rent de ses yeux se m&ecirc;lant ainsi au fluide         qui avait coul&eacute; sur sa t&ecirc;te quelques instants         plus t&ocirc;t.</P>                  <P>Il osa enfin mettre ses doigts sur ce myst&eacute;rieux         suintement. Et les retira aussi sec, br&ucirc;l&eacute;s par         ce singulier liquide. Par piti&eacute;, arr&ecirc;tez je ne         joue plus ! M&egrave;re, m&egrave;re ! Ai-je une m&egrave;re         ? Oui s&ucirc;rement, comme tout le monde. Tout le monde         &agrave; une sainte-m&egrave;re, donc moi aussi !         D&eacute;tachez-moi, allumez la lumi&egrave;re, allumez ce         ciel, &eacute;clairez-moi sur ma destin&eacute;e, priez pour         moi ! Je me suis fait avoir, combien &ecirc;tes-vous autour         de moi ? Combien sont-ils, ai-je vraiment ces instincts         d&eacute;viants... enfin d&eacute;brid&eacute;s, anormaux,         normaux. J'esp&egrave;re qu'ils ne vont pas me soumettre         &agrave;... &agrave; &ccedil;a ! &Ccedil;a serait trop         sordide, la sensation serait affligeante, s'insinuant en         moi... r&eacute;v&eacute;latrice d'un nouveau... bonheur ?         Je ne pourrais r&eacute;sister ! Il faut qu'ils me         d&eacute;tachent et allument cette lumi&egrave;re, alors...         peut-&ecirc;tre que oui... je pourrais imaginer que...         m'imaginer que cette... &agrave; &ecirc;tre introduit dans         cette nouvelle dimension, cette conception toute         particuli&egrave;re de l'&eacute;change... de... de, non je         ne peux accepter d'imaginer, tant de soumission au...         bonheur ! Mais que dis-je ! Par Dieu, la folie m'emporte !         J'en ai ras le bol de ses hypoth&egrave;ses saugrenues,         j'accepte tout... tout et m&ecirc;me le fait d'&ecirc;tre...         d'&ecirc;tre, oui une p&eacute;dale et... et mes mains, mes         bras ? Je peux les bouger. Ils m'ont d&eacute;tach&eacute;s         ! Ils commencent s&ucirc;rement &agrave; craindre quelque         chose, je dois &ecirc;tre... oui quelqu'un d'important. Oh !         Oui, pour me payer ce genre de "stage d'initiation", je dois         en avoir les moyens, c'est s&ucirc;r. Je suis dans un de ces         " relax center " pour cadres frustr&eacute;s, qui         co&ucirc;tent une fortune, et o&ugrave; on se livre &agrave;         des turpitudes sexuelles raffin&eacute;es... Turpitudes         sexuelles ? Tu parles ! Attendez que je sois         d&eacute;tach&eacute; ! Vous allez entendre parler de moi...         Quand-m&ecirc;me, il y a des limites ! Ils abusent, ils         profitent, profitent de mon corps ! La jambe, le nez, les         doigts, les yeux... Ils ont d&ucirc; me mettre des lentilles         de contact opaques. Ils m'ont s&ucirc;rement         anesth&eacute;si&eacute; les cordes vocales... C'est bien         &ccedil;a ! J'ai un go&ucirc;t amer dans la bouche ! Et         qu'est-ce que j'ai la peau s&egrave;che ! Ma parole, mon         visage est en train de se dess&eacute;cher !</P>                  <P>Abel avan&ccedil;a sa main sur son visage, toucha son nez         ; mais il est tout &agrave; fait normal ce nez, m&ecirc;me         pas busqu&eacute; ? Devrait-on me le reprocher ? Du bout des         doigts, il toucha ses yeux afin d'y d&eacute;celer la         pr&eacute;sence de lentilles... Rien pas de lentilles ! Et         bien continuons &agrave; palper. En l'occurrence tout va         bien mis &agrave; part cette sensation de tiraillement de la         peau, on va voir ce qui en est du reste de mon &ecirc;tre.         Il rabaissa sa main en direction de son ventre, et plus bas         sur son sexe. Plus de sexe ! Tout son &ecirc;tre se figea         dans une stupeur sans nom. Rien ! Ma bite n'est plus... De         nouveau il se sentait englouti dans un gouffre         d'incompr&eacute;hension. Il poursuivit n&eacute;anmoins         f&eacute;brilement sa recherche. Son doigt glissa         naturellement dans ce qui devait &ecirc;tre une plaie         b&eacute;ante... ou un vagin.</P>                  <P>Il remonta son doigt et sentit la pr&eacute;sence         stup&eacute;fiante d'un clitoris. Dans un &eacute;tat         second, il laissa aller ses doigts plus bas entre les         cuisses, l&agrave; o&ugrave; normalement se situe le         p&eacute;rin&eacute;e... Plus de couilles ! D'un geste         d&eacute;sesp&eacute;r&eacute;, quoi-que emprunt d'une         certaine d&eacute;licatesse, et abandonnant cette         abomination au bas-ventre, il remonta son bras vers le         thorax pour y d&eacute;couvrir, &eacute;baubi,         g&eacute;n&eacute;reusement gonfl&eacute;e, une superbe         paire de seins, dont la forme sous ses doigts, semblait         proche de la poire. Au m&ecirc;me moment il &eacute;prouva         une br&ucirc;lure intense, au niveau de ce qu'il devait bien         admettre comme &eacute;tant son nouveau sexe. Il perdit tout         naturellement connaissance, du moins il le crut.</P>                  <P><B>" Gardez-vous des faux proph&egrave;tes qui viennent         &agrave; vous v&ecirc;tus en brebis, mais qui au-dedans sont         des loups rapaces. C'est &agrave; leurs fruits que vous les         reconna&icirc;trez. Cueille-t-on des raisins sur des         buissons d'&eacute;pine, ou des figues sur des chardons,         ainsi tout bon arbre produit de beaux fruits. "</B></P>                  <P>Maintenant le visage d'Abel resplendissait,         travers&eacute; par un soleil divin. De son cr&acirc;ne         sortit un sabre, son ventre enfla. Un tr&ocirc;ne se dessina         devant lui, et un feu terrible l'embrasa. Pr&eacute;s du         tr&ocirc;ne, un arbre gigantesque, et &agrave; son pied, des         fruits pourris baignaient dans une mare de sang que la terre         n'arrivait pas &agrave; absorber. Des &eacute;toiles         travers&egrave;rent le ciel, arrachant du cr&acirc;ne d'Abel         le sabre, et le lui plant&egrave;rent dans les c&ocirc;tes.         </P>                  <P>Abel &eacute;mergea. Son corps d'homme l'avait trahi. Il         avait du mal &agrave; comprendre, et surtout &agrave;         accepter cette transformation. Non, c'est un cauchemar, je         vais me r&eacute;veiller et j'en rirai. Je ne me suis pas         tromp&eacute; sur moi &agrave; ce point. J'avais bien un         sexe d'homme, des testicules... Je suis donc une femme ! Une         femme qui a r&ecirc;v&eacute; &ecirc;tre un homme ? Alors         depuis le d&eacute;but je suis dans l'erreur, tout cela         n'&eacute;tait qu'un songe ! J'ai r&ecirc;v&eacute; que         j'&eacute;tais un homme, et pourtant je n'ai pas         r&ecirc;v&eacute; les &eacute;rections ? J'avais une queue !         Ma queue, et voil&agrave; que je n'en ai plus. Je me         masturbais donc comme une femme qui pensait poss&eacute;der         un sexe de gar&ccedil;on, ce qui n'&eacute;tait pas         d&eacute;sagr&eacute;able, cette queue me semblait presque         m'appartenir et les sensation &eacute;taient         int&eacute;ressantes. Et en sus je suis une femme qui boit !         Quelle horreur ! Mais alors si je suis une... j'ai         probablement un mari... Quelle horreur ! Alors j'ai donc une         bonne ? Une grosse voiture ; un appartement, de l'argent,         une sono, ma sono, ma bonne... j'esp&egrave;re que c'est une         lesbienne ? Abel toucha ses dents, lisses ; si lisses, si         normales pour des dents de femme. Abel toucha son beau sexe,         si normal pour le beau sexe... Mais je n'ai pas le souvenir         d'avoir une si grosse poitrine ! C'est vrai ! Elle lui         couvrait presque le menton ! Et ce ventre gonfl&eacute; ?         M&eacute;moire ma pauvre m&eacute;moire, aide-moi !</P>                  <P>&Agrave; pr&eacute;sent, Abel sentait une g&egrave;ne au         niveau des c&ocirc;tes. Mais j'ai un trou... Oui un trou         l&agrave; ! Effectivement Abel avait une profonde plaie dans         le flanc gauche d'o&ugrave; s'&eacute;coulait en un mince         filet d'or, un sable blanc, comme d&eacute;sormais ses         cheveux. &Ccedil;a par exemple je n'ai pas boug&eacute;         d'ici... Comment ai-je pu me blesser&nbsp;? De nouveau         emport&eacute; par une vague de sommeil Abel perdit pied et         sombra pour la &eacute;ni&egrave;me fois dans un songe.</P>                  <P ALIGN=RIGHT>&copy; Yannick JAOUEN (&amp; Parc)</P>                  <P ALIGN=RIGHT><B>&nbsp;</B></P>                  <P><CENTER><B><TABLE BORDER=1 CELLSPACING=0 WIDTH=200>            <TR>               <TD WIDTH="110">                  <P><B><A HREF="textes_On-Line.html">Retour Textes                  O-L</A></B>               </TD><TD>                  <P><CENTER><B><A HREF="index.html">Accueil</A></B>                  </CENTER>               </TD></TR>         </TABLE></B></CENTER>      </TD></TR></TABLE></P></BODY></HTML>