<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="fr">
<head>








  
  
  
  
  
  
  
  
  <meta content="text/html;charset=ISO-8859-1" http-equiv="Content-Type">
<!--This file created 15/10/03 13:10 by Claris Home Page version 2.0This file created 15/10/03 13:11 by Claris Home Page version 2.0This file created 1/02/07 15:11 by Claris Home Page version 2.0--><!--This file created 1/02/07 15:18 by Claris Home Page version 2.0-->









   
   
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  <title>Nietzsche, Mort parce que B&ecirc;te</title>
  <meta name="GENERATOR" content="Claris Home Page 2.0">










   <x-sas-window top="66" bottom="637" left="8" right="684"></x-sas-window>
  
  
  
  
  
  
  
  
  <meta content="F. Nietzsche" name="author">








  
  
  
  
  
  
  
  
  <meta content="Commander ces Notes de la maladie, 1890-97" name="description">
</head>


<body link="#003333" bgcolor="#999999">











<p></p>









<center><b><font color="#af0000" size="+1"><img src="Mortbete.jpeg" x-sas-useimagewidth="" x-sas-useimageheight="" align="bottom" height="213" width="145"></font></b></center>









<p></p>











<p></p>









<center><b><big><font color="#af0000" size="+2"><big>Mort parce que
B&ecirc;te</big></font></big><font color="#af0000" size="+1"> de Friedrich
<big>Nietzsche<br>






<br>






<small style="color: rgb(0, 0, 0);">(Disponible chez l'&eacute;diteur : cf. <a href="commander.html">commander</a> Parc)&nbsp;</small></big></font></b></center>









<p></p>











<p></p>









<center><b><font color="#af0000" size="+1"><img src="Nietzsche.jpg" x-sas-useimagewidth="" x-sas-useimageheight="" align="bottom" height="216" width="311"><br>











</font>80 pages - ISBN 2-912010-06-3</b></center>









<p></p>











<p></p>









<center>Extrait de la pr&eacute;face de J. Gok</center>









<p></p>











<p></p>









<center><b><font color="#af0000">LES &laquo; NOTES DE LA MALADIE
&raquo;...</font></b></center>









<p></p>











<p>&laquo; Une ombre plane sur l'&eacute;tat mental de Nietzsche
pendant les onze ann&eacute;es qui s&eacute;parent son
&laquo;&nbsp;effondrement&nbsp;&raquo; de Turin, d&eacute;but janvier
1889, et sa mort, survenue le 25 ao&ucirc;t 1900 &agrave; Weimar.
N'oublions pas le t&eacute;moignage de son plus intime ami et
collaborateur, Heinrich Koeselitz, &agrave; l'&eacute;poque
m&ecirc;me de son internement &agrave; I&eacute;na : &laquo; Il me
faisait l'effet de simuler la folie. &raquo; D&egrave;s cette
p&eacute;riode, il est et il reste en effet difficile, de faire la
part de la r&eacute;gression d&eacute;pressive du philosophe et de la
ruse. (...) Car cet effondrement a &eacute;t&eacute; si
laborieusement occult&eacute;, puis comment&eacute;, il a induit tant
de sp&eacute;culations, provoqu&eacute; tant de passions, et, en fin
de compte, jusqu'&agrave; nos jours, il a si superbement servi
l'&Iuml;uvre du philosophe, qu'on est en droit de se demander si ce n'est
pas Nietzsche lui-m&ecirc;me qui a orchestr&eacute;, ironiquement,
les facteurs ind&eacute;cidables, les &eacute;l&eacute;ments
alchimiques qui fa&ccedil;onnent, dans l'alambic du temps, la
p&eacute;rennit&eacute; de l'oeuvre.(...)<br>











[...]<br>











On sait cependant que Nietzsche s'&eacute;tait remis &agrave;
r&eacute;diger des notes durant la p&eacute;riode qui suit son
&laquo;&nbsp;effondrement&nbsp;&raquo;. La derni&egrave;re, une des
rares qui soient dat&eacute;es, a &eacute;t&eacute;
r&eacute;pertori&eacute;e en mars 1897, soit trois ans avant sa mort
en 1900. On sait aussi que cette p&eacute;riode est celle o&ugrave;
va d&eacute;buter le r&egrave;gne d'&Eacute;lisabeth
F&ouml;rster-Nietzsche ; une p&eacute;riode o&ugrave; les
collaborateurs (et copistes) d'&eacute;dition ont &eacute;t&eacute;
recrut&eacute;s, cong&eacute;di&eacute;s et remplac&eacute;s selon
leur aptitude &agrave; se conformer ou non aux &laquo; exigences
&raquo; de la directrice des Nietzsche Archive. Avec l'entr&eacute;e
en sc&egrave;ne d'&Eacute;lisabeth F&ouml;rster-Nietzsche,
commen&ccedil;ait une p&eacute;riode de r&eacute;cup&eacute;ration
id&eacute;ologique de Nietzsche, mais aussi, parall&egrave;lement, de
mise sous le boisseau, de destruction ou de dissimulation de textes
jug&eacute;s &laquo;&nbsp;sensibles &raquo; (antichr&eacute;tiens,
antiprussiens, philos&eacute;mites...). C'est &eacute;galement une
p&eacute;riode de guerre intestine au sein m&ecirc;me des archives,
notamment entre m&egrave;re et fille&nbsp;: &laquo; Il est s&ucirc;r
que, si [&Eacute;FN] n'obtenait pas de la part de sa m&egrave;re et
des autres membres de la famille, les pleins-pouvoirs sur l'&Iuml;uvre de
son fr&egrave;re, elle aurait d&eacute;truit plusieurs lettres et
manuscrits. &raquo; [...] &laquo;&nbsp;De fait, la s&Iuml;ur de Nietzsche
[mais &eacute;galement la m&egrave;re] a br&ucirc;l&eacute;,
d&eacute;truit ou mutil&eacute; quantit&eacute; de feuilles
manuscrites et de lettres " d&eacute;sagr&eacute;ables "&nbsp;&raquo;
(1). Il &eacute;tait normal que dans ces conditions certains
collaborateurs, souvent des proches amis du philosophe, aient voulu
sauver ce qui pouvait l'&ecirc;tre.</p>











<p>Contrairement &agrave; la plupart des &eacute;crits de Nietzsche
d'avant l'effondrement, les &laquo; notes de la maladie &raquo; ont
&eacute;t&eacute; r&eacute;dig&eacute;es dans le d&eacute;sordre, la
majorit&eacute; sans dates, peut-&ecirc;tre souvent &agrave; la
sauvette &agrave; la faveur de nombreux moments de r&eacute;mission,
qui, selon tous les t&eacute;moignages, suivirent l'internement de
Nietzsche &agrave; I&eacute;na. Apparemment, le copiste, quel qu'il
soit, a op&eacute;r&eacute; une s&eacute;lection des fragments les
plus significatifs de ces moments de lucidit&eacute; (1889-1892 ?).
Les recherches entreprises par notre &eacute;quipe depuis plus de
vingt ans selon la m&eacute;thode comparative perspectiviste du
philologue Jean Levrain, confortent s&eacute;rieusement cette
th&egrave;se. En tout &eacute;tat de cause, seul le contexte
o&ugrave; elles ont vu le jour, &agrave; la fois &eacute;claire et
explique l'int&eacute;r&ecirc;t de ces &eacute;pigrammes, leur
&eacute;tranget&eacute;, voire m&ecirc;me leur caract&egrave;re
&agrave; premi&egrave;re vue &laquo;&nbsp;probl&eacute;matique &raquo;.
Et, de fait, des recherches effectu&eacute;es par d'autres
&eacute;quipes, notamment en ex-RDA, &laquo; ont
r&eacute;v&eacute;l&eacute; que quantit&eacute; de documents n'ont
pas pu &ecirc;tre reconstitu&eacute;s et doivent &ecirc;tre
consid&eacute;r&eacute;s comme perdus. [...] Dans d'innombrables
autres documents, des fragments manquent, ont &eacute;t&eacute;
&eacute;gar&eacute;s ou ont disparu&nbsp;&raquo; (1). (Rappelons que
les lettres de Nietzsche &agrave; K&ouml;selitz, retenues par ce
dernier apr&egrave;s son d&eacute;part des Archives, ont
r&eacute;apparu &laquo; myst&eacute;rieusement &raquo; dans les
archives de Weimar, un jour de 1924, soit 6 ans apr&egrave;s la mort
du d&eacute;tenteur...). Ce que nous pouvons affirmer, pour notre
part, est que&nbsp;la copie de cette s&eacute;lection des notes de la
maladie a &eacute;t&eacute; remise, peu apr&egrave;s l'entr&eacute;e
des troupes am&eacute;ricaines dans la zone de l'Allemagne devenue la
RDA, &agrave; un chercheur, membre de la Lacunar Society de
Nothingham, germaniste comme nous. Si elles n'ont pas
&eacute;t&eacute; adress&eacute;es aux Archive de Weimar, la raison
vraisemblable en est que leur d&eacute;tenteur et copiste initial
savait qu'elles ne pouvaient qu'alimenter, autour de l'oeuvre de
Nietzsche, une pol&eacute;mique alors en plein
d&eacute;cha&icirc;nement, et qu'il n'&eacute;tait pas &agrave;
m&ecirc;me de d&eacute;terminer, compte tenu des conditions de leur
r&eacute;daction, si elles serviraient ou desserviraient la
pens&eacute;e du philosophe.</p>











<p>Aujourd'hui cette oeuvre est suffisamment connue et
reconstitu&eacute;e, malgr&eacute; les lacunes et pertes
&eacute;voqu&eacute;es par les r&eacute;centes &eacute;tudes sur les
&eacute;crits de Friedrich Nietzsche, pour que nous offrions ces
fragments au jugement d'autres experts.</p>











<p align="right">Johan Gok.</p>











<p>(1) W.D. Hofmann, <i>&laquo; Geschichte der Nietzsche Archiven
&raquo;, </i>(de Gruyter, Berlin)</p>











<p><b><font color="#af0000">&nbsp;</font></b></p>











<p></p>









<center><b><font color="#af0000">EXTRAITS DE PRESSE:</font></b>
</center>









<p></p>











<p>LA QUINZAINE LITT&Eacute;RAIRE - Journal en public -, Avril 98.
</p>











<p>&laquo; (...) Une abondante litt&eacute;rature existe
d&eacute;j&agrave; &agrave; ce propos; Johan Gok y ajoute. Nietzsche
aurait, dans ces &laquo; notes de la maladie &raquo;, pratiqu&eacute;
&laquo; l'art de la ruse &raquo;, avant de se r&eacute;fugier &laquo;
dans la somnolence et la paralysie &raquo;. (...) Johan Gok offre
&laquo; ces fragments au jugement d'autres experts &raquo;. (...)
Bornons-nous &agrave; reconna&icirc;tre qu'elles sont d'un esprit
apparemment d&eacute;rang&eacute; qui est tout de m&ecirc;me celui de
Nietzsche. &raquo;</p>











<p>LIBERATION, 23/7/98, Robert Maggiori:</p>











<p>(...) &laquo; On pourra discuter le statut de ces &laquo;
&eacute;crits de la maladie &raquo; recueillis dans &laquo; Mort
p&acirc;rce que b&ecirc;te &raquo; (...) probablement
s&eacute;lectionn&eacute;s ou &laquo; arrang&eacute;s &raquo; par
quelque copiste.(...). Mais ne reconna&icirc;t-on pas (la voix de
l'auteur de Zarathoustra) pourtant ? : &laquo; Maman, je n'ai pas
tu&eacute; J&eacute;sus, c'&eacute;tait d&eacute;j&agrave; fait.
&raquo; - &laquo; Maman, si tu n'as pas de thalers pour allumert le
feu, vends-moi. &raquo; - &laquo; La foule est une somme d'erreurs
qu'il faut corriger. &raquo;</p>











<p>BULLETIN CRITIQUE DU LIVRE EN FRANCAIS, d&eacute;c. 1998.</p>











<p>(...) &laquo; Tout au long de cette &laquo; maladie &raquo;, de cette
&laquo; folie &raquo; qui a permis &agrave; sa soeur et &agrave; sa
m&egrave;re une appropriation des textes r&eacute;dig&eacute;s par
lui - tri&eacute;s, mutil&eacute;s -, Nietzsche a produit des
&eacute;crits (1897 pour le dernier). (...)Emouvants par certains
c&ocirc;t&eacute;s {...) inaboutis pour la plupart, sans que l'on
puisse discerner la cause de ces lacunes, aussi fragment&eacute;s que
le perspectivisme nietzsch&eacute;en le permet, ces aphorismes
dessinent un Nietzsche tr&egrave;s percutant. Il faut lire ces
fragments qui &eacute;clairent parfois les ouvrages
pr&eacute;c&eacute;dents. &raquo;</p>











<p>LE QUOTIDIEN DE LA REPUBLIQUE, 24 novembre 1998. J.-P. Morel.</p>











<p>&laquo; (...) Les &eacute;crits eux-m&ecirc;mes consistent en
&laquo; &eacute;pigrammes, prof&eacute;rations, restes, d&eacute;bris
de pens&eacute;es &raquo; qui ont bien tout l'apparence d'&ecirc;tre
de Nietzsche, auraient &eacute;t&eacute; &eacute;crites apr&egrave;s
&laquo; l'effondrement &raquo; de Turin en 1889, et avant son silence
total, dat&eacute; maintenant d'ao&ucirc;t 1897 (...) Alors,
authentiques ou pas, ces &laquo; nouveaux &raquo; posthumes? Souhaitons
qu'un si&egrave;cle apr&egrave;s, les sp&eacute;cialistes osent
trancher. &raquo;</p>











<p></p>









<center><b><font color="#af0000">EXTRAITS DES NOTES
(Bilingue)</font></b></center>









<p></p>











<p>9<br>











<b>La foule est une somme d'erreurs qu'il faut corriger.</b></p>











<p>Die Menschenmenge ist eine Summe von Fehlern, die man korrigieren
muss.</p>











<p>10<br>











<b>Peu importe que je meure dans mon lit ou en chaire* [...] une main
dans la tombe [...], l'important est que je sois mort en bel
ordre.</b><br>











* Lehrstuhl : chaire - Lehnstuhl : fauteuil.</p>











<p>Egal ob ich in meinem Bett oder im Leh[r]stuhl sterbe[...] ein
Hand im Grab[...], wichtig ist dass ich in sch&ouml;ner Ordnung
sterbe</p>











<p>11<br>











<b>Qu'on m'apporte mon VanHouten * ou je commets un chocolat !</b>
</p>











<p>Bringe mir mein Vanhouten oder ich begehe eine Schokolade!</p>











<p>12<br>











<b>Ma maladie n'a pas de cause, &eacute;chappe [&agrave; toute]
opinion ; elle est pur effet d'induction &agrave; partir
d'&eacute;l&eacute;ments in- et extrins&egrave;ques n[ou&eacute;s] en
ma personne.</b></p>











<p>Meine Krankheit hat keine Ursache, entzieht [sich jeder] Meinung.
Sie ist rein induktive Wirkung von inne- und aussenwohnenden
Faktoren, die in meiner Person zugeschn[&uuml;rt] sind.</p>











<p>13<br>











<b>Dieu est mort par la b&ecirc;tise de Ses c[r&eacute;atures],
b&ecirc;tise qui consistait &agrave; l'inventer &agrave; leur propre
image. Double b&eacute;vue dont moi seul connais la recette de la
[r&eacute;paration], n'&eacute;tant pas seulement double mais ayant
r&eacute;ussi &agrave; multiplier mes g&eacute;om&eacute;tries...</b>
</p>











<p>Gott ist an der Dummheit seiner Kreaturen gestorben, welche darin
bestand, ihn nach ihrem eigenen Bilde zu schaffen. Doppelter
Missgriff, deren Rezept des Wiedergutmachens ich allein kenne, denn
ich bin nicht nur doppelt, sondern mir ist es gelungen meine
Geometrien zu multiplizieren.</p>











<p>14<br>











<b>J'ai perc&eacute; le Gothard pour fournir un passage &agrave; mes
perspectives avec un [...] bourr&eacute; de dynamite.</b></p>











<p>Ich habe den Gothard durchbrochen, um meinen Perspektiven mit
[...] vollgestopft mit Dynamit einen Durchgang zu verschaffen.<br>











</p>











<p>64<br>











<b>J'ai mang&eacute; le rouleau qui contenait dieu. Mes selles en
sont t&eacute;moins...</b></p>











<p>Ich habe die Schrift-Rolle die Gott enthielt gegessen. Meine
Exkremente k&ouml;nnen das bezeugen...</p>


<p></p>





<p style="text-align: left;"><a href="http://ora-web.swkk.de/nie_biblio_online/nietzsche.vollanzeige?p_ident=12673">http://ora-web.swkk.de/nie_biblio_online/nietzsche.vollanzeige?p_ident=12673</a></p>











<p></p>
<p></p>
<p>TEXTE ORIGINAL ALLEMAND&nbsp;</p>











<p>
<table style="width: 270px; height: 53px;" border="1" cellspacing="10">










   <tbody>









    <tr>










      <td width="10%">
         
      
      
      
      
      
      
      
      
      
      <p><b><a href="index.html">Retour accueil</a></b></p>









      
      
      
      
      
      
      
      
      
      <center>
         </center>










      </td>









      <td>
         
      
      
      
      
      
      
      
      
      
      <p><b><a href="Nietzsche_Tot_weil.html">Krankheit
         Notizen</a></b></p>










      </td>









    </tr>










  
  
  
  
  
  
  
  
  
  </tbody>
</table>









&nbsp;&nbsp; &nbsp;</p>









<p style="text-align: center;"><a href="Parc-Edition.html"><img style="border: 0px solid ; width: 79px; height: 85px;" alt="Parc-Edition" src="logoparc.jpeg"></a></p>










</body>
</html>
