<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta content="text/html; charset=UTF-8" http-equiv="content-type" />

  
  <title>TheCity-I-hateToLove</title>

</head>

<body style="width: 868px;">
<div style="text-align: center;">THE CITY I HATE TO LOVE </div>
<br />
<br />
<br />
Il y a deux fa&ccedil;on de voir la ville : avec le regard blas&eacute;
et myope de la routine ou avec le regard ouvert, attentif de
l&rsquo;ethnologue ; deux attitudes face au sublime pourrissant, aux
fi&egrave;vres &eacute;rig&eacute;es en monuments, &agrave; la
d&eacute;liquescence architectonique. Le regard blas&eacute; se
contente du r&eacute;el, ce qui existe, se meut, s&rsquo;agite, meurt :
le quotidien. Pas de questions m&eacute;taphysiques, on consigne Zoo
story, le luxe et la corruption sous toutes leurs formes. On marche
dans l&rsquo;excr&eacute;mentiel sans se poser de questions sur le
monde. Les sans-abri sont des sans-abri, les sidatiques des sidatiques,
les latinos des latinos et les ghettos de lointains mouroirs. Wall
street &ndash; le WTC &ndash; brasse des milliards ? eh bien !
qu&rsquo;il les brasse. Couple maudit, mis&egrave;re et corruption
marchent main dans la main, comme des damn&eacute;s sur le goudron
d&rsquo;une Sodome et d&rsquo;une Gomohrre reconstitu&eacute;es ;
l&rsquo;&oelig;il blas&eacute; n&rsquo;a pas d&rsquo;&eacute;tat
d&rsquo;&acirc;me. L&rsquo;autre regard, celui de l&rsquo;ethnologue,
observe avec une passion &eacute;minemment discriminatoire toutes les
formes de la scatologie humaine ; il s&rsquo;essaie &agrave; des
jugements statistiques : 80 % de d&eacute;composition morale et
physique avanc&eacute;e, 19 % de bonne sant&eacute; et
d&rsquo;&eacute;nergie suicidaire, 1 % d&rsquo;&eacute;tonnement et de
d&eacute;couvertes in&eacute;dites. <br />
<br />
Cette ville, qui se dit la premi&egrave;re du monde, n&rsquo;est
qu&rsquo;un pourrissoir. Ce qui s&rsquo;y meut encore feint de vivre.
Avisez ce paysage &agrave; partir du plus haut de ses &eacute;difices
titanesques : un squelette &ndash; g&eacute;ant insulaire &ndash;
s&rsquo;&eacute;tale, c&ocirc;tes dress&eacute;es, dans le cloaque
d&rsquo;une baie. On lui a suc&eacute; jusqu&rsquo;&agrave; la
derni&egrave;re goutte de moelle. Amas cellulaire, humeurs, tout le jus
d&rsquo;un corps en survivance pr&eacute;caire suinte et
s&rsquo;&eacute;panche de sa carcasse pour aller se r&eacute;pandre
dans de fumants caniveaux. Par-ci, par-l&agrave;, des bas morceaux, des
organes d&eacute;tach&eacute;s de ce vieux corps m&eacute;connaissable
paraissent anim&eacute;s d&rsquo;une inqui&eacute;tante vitalit&eacute;
r&eacute;siduelle. Ces chairs arrach&eacute;es &agrave; un ancien
bonheur gras, vou&eacute;es &agrave; une t&eacute;ratologique
autonomie, se fraient leur chemin en une reptation obsc&egrave;ne vers
d&rsquo;innombrables incin&eacute;rateurs ou des appareils de
cryog&eacute;nisation. Tout est imbib&eacute; de cette
m&eacute;phitique viscosit&eacute;. Il en &eacute;mane un gaz actif,
inodore mais vivace, qui vous saisit &agrave; la gorge et vous serre le
c&oelig;ur. <br />
<br />
Ici, l&rsquo;Humain pavoise. Ici, l&rsquo;Humain exhibe ses plaies, ses
scl&eacute;roses, ses n&eacute;croses, ses l&egrave;pres. Une ultime
entente virale &ndash; une esp&egrave;ce de consensus dans
l&rsquo;extr&ecirc;me d&eacute;gradation &ndash; &eacute;dicte les
r&egrave;gles d&rsquo;une &eacute;conomie derni&egrave;re :
l&rsquo;&eacute;conomie de la d&eacute;composition. Aussi
n&rsquo;est-il pas rare de voir se constituer, sur les vestiges
d&rsquo;anciennes fortifications humaines, quelque foyer de
r&eacute;animation ; une mill&eacute;naire volont&eacute; maintient ce
qui n&rsquo;est plus que d&eacute;bris. Celle-ci est toute
technologique ; un syst&egrave;me num&eacute;rique &agrave; haute
d&eacute;finition commande la survie. <br />
<br />
Dira-t-on assez les clameurs &eacute;touff&eacute;es, les
g&eacute;missements murmur&eacute;s, cette nouvelle et encore
ind&eacute;finissable r&eacute;sonance de mille bruits en
compression... qui, par vagues continues, d&eacute;ferlent sur les
vall&eacute;es de la mort ? Une syntaxe plaintive incapable de
structurer ses signes, impropre au dire, inapte &agrave; la parole, un
hourvari hyst&eacute;rique tisse sa toile complexe dans ce territoire
grumeleux, par ses antiques h&ocirc;tes abandonn&eacute;. Mais ces
signes, on les sent vifs et intenses dans leur inconsistance
s&eacute;mantique, propres &agrave; traverser toutes les
mati&egrave;res, comme si, en &eacute;cho aux convulsions auxquelles la
d&eacute;j&agrave; ancienne pi&eacute;taille fut soumise dans son
agonie, ils reconnaissaient quelque ant&eacute;diluvienne
m&eacute;lop&eacute;e, comme s&rsquo;ils &eacute;taient d&rsquo;elle
complices, comme s&rsquo;il s&rsquo;agissait l&agrave;
d&rsquo;&eacute;nigmatiques retrouvailles entre fragments sonores
d&rsquo;une m&eacute;moire coupable. Il n&rsquo;y a jusqu&rsquo;aux
bourdonnements des machines microprocessionnelles avec leur chant
num&eacute;rique qui ne participent &agrave; ces &eacute;missions
s&eacute;miotiques in&eacute;dites, se perdant aux confins de
l&rsquo;Univers, comme pour l&rsquo;informer du collapsus d&rsquo;une
esp&egrave;ce au terme de son &eacute;volution. <br />
<br />
Ici, au sein de ce d&eacute;labrement &eacute;rig&eacute; en
syst&egrave;me, une force r&eacute;trovirale, s&rsquo;habillant de
dignit&eacute; et de biens&eacute;ance, feint encore, en un
path&eacute;tique aussi cruel que vain, d&rsquo;observer
l&rsquo;&eacute;trange protocole d&rsquo;un ordre r&eacute;siduel. Ses
adeptes entendent sauvegarder hic et nunc les rites m&eacute;phitiques
de la nuit absolue. <br />
<br />
Voyager est passer d&rsquo;un cyclone &agrave; un tremblement de terre,
d&rsquo;Est en Ouest. Le d&eacute;sastre se refait une sant&eacute;,
indiff&eacute;rent aux territoires de perdition. C&rsquo;est un oiseau
migrateur. On y rencontre plein d&rsquo;hommes qui, entre deux
r&eacute;clusions, respirent avec d&eacute;lice un petit bol
d&rsquo;air frais. Ne pas &eacute;couter les rabatteurs
d&rsquo;aventures qui disent qu&rsquo;il est aussi enrichissant de ne
pas simplement bouger de Paris, qu&rsquo;il y a l&agrave; du New York,
du Chicago, du Denver ou m&ecirc;me de l&rsquo;Albuquerque. C&rsquo;est
faux. Lut&egrave;ce est une malade d&eacute;figur&eacute;e qui
s&rsquo;asphyxie lentement le long des rives b&eacute;tonn&eacute;es de
la Seine. Ici, cela tremble de partout, mais partout il peut &ecirc;tre
donn&eacute; de d&eacute;nicher des coins pr&eacute;serv&eacute;s, des
petits espaces miracul&eacute;s. Partout, on trouve une poign&eacute;e
d&rsquo;individus qui, &agrave; eux seuls, sont capables de racheter
les offenses de l&rsquo;innombrable masse. Figures blanches, noires ou
basan&eacute;es, &eacute;tincelant d&rsquo;ang&eacute;lisme tel un
paquet cadeau dont on aime &agrave; imaginer la fra&icirc;cheur encore
intacte, qui rach&egrave;tent une cohorte d&rsquo;&eacute;clop&eacute;s
et de monstres av&eacute;r&eacute;s. Ne pas songer, en ces instants
rares, que &ccedil;a ne r&eacute;sistera pas longtemps aux radiations
diverses qui &agrave; chaque heure de la journ&eacute;e et de la nuit
les bombardent. Je peux encore vous organiser une bonne douzaine de
f&ecirc;tes pa&iuml;ennes ! Sinon, rentrez &agrave; votre h&ocirc;tel,
couchez-vous, tirez les couvertures sur votre t&ecirc;te et faites-vous
invisible. C&rsquo;est vrai qu&rsquo;il y a des peuples qui paient de
famine et de mort d&rsquo;avoir voulu quitter leur terroir. Restez chez
vous tranquille, comme y exhortait Pascal, mais ne vous plaignez pas
que nul ne vienne frapper &agrave; votre porte...<br />
<br />
Certains architectes d&eacute;veloppent des &laquo; paysages de
r&eacute;pulsion &raquo; dans le but d&rsquo;avertir les
g&eacute;n&eacute;rations futures de la pr&eacute;sence, sur le site,
de gisements de d&eacute;chets radioactifs. Ils ont tort, car
l&rsquo;humain se d&eacute;lecte des excr&eacute;ments technologiques
en proportion directe du d&eacute;go&ucirc;t que suscitent les
d&eacute;jections de son propre corps. Observez la terre &agrave; vol
d&rsquo;oiseau, c&rsquo;est un paysage balafr&eacute;, taillad&eacute;
de toutes parts par le scalpel humain, depuis les entrelacs marigoteux
d&rsquo;antiques Amazonies jusqu&rsquo;au pied de montagnes
provisoirement encore invaincues... toute terre est consommable, et on
ne se prive pas de donner libre cours &agrave; son app&eacute;tit
ravageur. <br />
<br />
Analogie fatale entre phobies hygi&eacute;nistes et mutation active :
effacer de son corps les stigmates zoologiques au moyen de
manipulations g&eacute;n&eacute;tiques. Enfanter des monstres
technologiques et aseptis&eacute;s plut&ocirc;t que d&rsquo;extraire du
liquide amniotique le petit animal qu&rsquo;on soup&ccedil;onne
d&rsquo;avance de d&eacute;velopper au cours de sa croissance son lot
naturel de d&eacute;r&egrave;glements. Muni de fumeux paradigmes
t&eacute;ratologiques astucieusement ficel&eacute;s au jour le jour, le
troupeau trop humain avance dans son bonheur pataud et sa bonne
mauvaise conscience vers la barbarie num&eacute;rique, avant de
dispara&icirc;tre en graillons dans les incin&eacute;rateurs &agrave;
sous.<br />
<br />
B&acirc;freurs bouffis biologiquement bazard&eacute;s.<br />
<br />
L&rsquo;Am&eacute;rique : aboutissement de l&rsquo;aventure hominienne,
son apoth&eacute;ose ironique ? Des grumeaux de l&rsquo;esp&egrave;ce
d&eacute;faite baignent dans le pr&eacute;cipit&eacute; des chairs en
d&eacute;composition, un vortex o&ugrave; s&rsquo;ab&icirc;ment
p&ecirc;le-m&ecirc;le toutes les singularit&eacute;s &ndash; qui ose
encore parler de qualit&eacute;s ? &ndash; que l&rsquo;humain a pu
produire au cours de son involution.<br />
<br />
On se tenait debout au coude &agrave; coude, au milieu de ce
maelstr&ouml;m d&eacute;l&eacute;t&egrave;re. Il nous suffisait de
quitter vite une route ou deux pour quatre murs, o&ugrave;, &agrave;
l&rsquo;abri en quelque sorte dans notre sas de d&eacute;compression,
nous pansions nos plaies et nos blessures. Se faire invisibles, de New
York &agrave; College Park et se recevoir 5 sur 5 dans le
gr&eacute;sillement du collapsus environnant. &laquo; Que faire quand
il n&rsquo;y a plus rien &agrave; faire ? &raquo; as-tu dit. Continuer,
se maintenir, arrim&eacute;s dans une nudit&eacute;
hospitali&egrave;re, dans une presque asc&egrave;se o&ugrave; chacun,
&agrave; sa mani&egrave;re, s&rsquo;autorise &agrave; instaurer sa
f&ecirc;te et y allume de discrets lampions. Il nous fut donn&eacute;,
entre nos quatre remparts protecteurs, de construire &agrave;
l&rsquo;&eacute;tiage convenable de l&rsquo;humain notre fragile
territoire &eacute;lectif. Notre r&eacute;ciprocit&eacute; &eacute;tait
une mani&egrave;re de palestre mentale : ne pratiques-tu pas les arts
martiaux ? Ceux du corps comme ceux de l&rsquo;esprit ?<br />
<br />
D&rsquo;&eacute;paisses chapes d&rsquo;abstraction font que
l&rsquo;id&eacute;e que l&rsquo;humain se fait de l&rsquo;homme
n&rsquo;atteint plus ce dernier ; impossible de le d&eacute;signer :
les lunettes &eacute;lectroniques, machines d&rsquo;abstraction,
d&eacute;c&egrave;lent au c&oelig;ur du chromosome la chosification du
concept d&rsquo;&eacute;ternit&eacute;, l&rsquo;&eacute;quation qui
d&eacute;piaute l&rsquo;homme de son antique chair pour le
r&eacute;g&eacute;n&eacute;rer en poup&eacute;e Barbie. Faible, le
voil&agrave; fiable ; sangl&eacute; dans la camisole de force de
l&rsquo;Id&eacute;e : the Concept. Alors on peut l&rsquo;abattre, car
on n&rsquo;abattra en l&rsquo;abattant qu&rsquo;une id&eacute;e
rempla&ccedil;able. On ne tue pas l&rsquo;humain en tuant
l&rsquo;homme. Ce serait pourtant le seul &laquo; salut &raquo;
qu&rsquo;on pourrait attendre d&rsquo;un tel sacrifice.
L&rsquo;arch&eacute;type &ndash; blanc, noir &ndash; n&rsquo;est plus
qu&rsquo;une reconstitution, comme les tablettes de cacao sur les
rayons d&rsquo;un drugstore &agrave; Tomales. Reconstitution du corps
arch&eacute;typal, assist&eacute;e de toute la panoplie du
mat&eacute;riau r&eacute;parateur ou mod&eacute;lisateur ; non plus
id&eacute;ologie d&rsquo;un &Uuml;bermensch pour &Eacute;tat-nation
visant l&rsquo;avilissement de l&rsquo;homme, mais id&eacute;ologie de
l&rsquo;&Eacute;tat marchand en qu&ecirc;te de s&eacute;ductions
v&eacute;nales. Produits pigmentaires, proth&egrave;ses oculaires,
capillaires, la camisole de force reconstitue le souvenir d&rsquo;une
figure divine o&ugrave; les hormones et les appareils de musculation
tiennent lieu d&rsquo;agents de transsubstantiation. Mais,
derri&egrave;re ces masques, c&rsquo;est un enratissement rampant qui
pr&eacute;pare l&rsquo;&egrave;re d&rsquo;extermination
d&eacute;finitive de l&rsquo;Untermensch. <br />
<br />
Grandiose entreprise de mise en commun de la reconstitution. Tous y
marche bien, la richesse et la pauvret&eacute; atteignent au
degr&eacute; de perfection dans la contrefa&ccedil;on. Plus qu&rsquo;au
temps des P&egrave;res, plus qu&rsquo;au temps de Silicon Valley,
l&rsquo;Am&eacute;rique est r&eacute;volutionnaire, ayant saut&eacute;
le pas du xxe si&egrave;cle. La proth&egrave;se et la reconstitution
devenues la mesure et la d&eacute;mesure de toute chose, l&rsquo;Humain
y trouve sa r&eacute;alisation supr&ecirc;me. Le parler n&rsquo;y est
plus le parler, le sexe n&rsquo;y est plus le sexe,
l&rsquo;excr&eacute;ment n&rsquo;y est plus le caca. Un livre n&rsquo;y
est plus un livre et, bient&ocirc;t, un ordinateur n&rsquo;y sera plus
un ordinateur&hellip; Expurg&eacute; de toute chair (m&ecirc;me le
sensoriel est proth&eacute;sique), le dueil &eacute;tant fait de toute
identit&eacute; centaurienne, le miroir renvoie le reflet unifi&eacute;
d&rsquo;un pluriel parachev&eacute; dans la r&eacute;solution
num&eacute;rique. Tous les fils naissent b&acirc;tards, tous les
p&egrave;res sont st&eacute;riles, toutes les m&egrave;res sont des
couveuses : on na&icirc;t nul, prog&eacute;niture de personne. Ces fils
de personne furent pourtant fils d&rsquo;Europ&eacute;ens.<br />
<br />
Quels monstres vont &agrave; leur tour engendrer ces derniers ?
L&rsquo;&eacute;toile mauvaise de leur tout proche avenir est
l&rsquo;outre-atlantique, la chair reconstitu&eacute;e de leur carne
vieillissante, leur mal&eacute;diction d&eacute;j&agrave; en marche,
leur proche Jugement dernier, le prix &agrave; payer pour leur
mill&eacute;naire faux-monnayage et leur cauteleuse &eacute;thique !<br />
<br />
Et si les aliz&eacute;s du mal &ndash; contrevenant &agrave; toute
fatalit&eacute; m&eacute;t&eacute;orologique &ndash; allaient
d&rsquo;Est en Ouest, du d&eacute;sert du Levant &agrave; ceux des
c&ocirc;tes am&eacute;rindiennes du pacifique ? J&rsquo;aime &agrave;
fouler ce sol, sur le pas de mes anc&ecirc;tres
pers&eacute;cut&eacute;s ou pers&eacute;cuteurs. New York et ses
r&eacute;miniscences bataves, Bogota et ses ombres catalanes, la
Nouvelle-Orl&eacute;ans et ses fant&ocirc;mes orl&eacute;anais, me sont
comme un p&egrave;lerinage sur le lieu improbable o&ugrave;
l&rsquo;&ecirc;tre fictif que je suis se met en qu&ecirc;te des
rep&egrave;res de sa propre fable. J&rsquo;aime ce pays pour le
paradoxe qu&rsquo;il incarne : le r&ecirc;ve am&eacute;ricain,
au-del&agrave; de ses connotations marchandes, est le point de jonction
entre l&rsquo;innocence d&rsquo;un infoul&eacute; et la somme des
malices des hordes sauvages venus de l&rsquo;Est
d&rsquo;outre-atlantique, avec la vitalit&eacute; de leurs
fi&egrave;vres antiques et m&eacute;di&eacute;vales, leur divine
arrogance et leur d&eacute;ch&eacute;ance expiatoire. Le mal germe
&agrave; l&rsquo;aube et fleurit au cr&eacute;puscule : la nuit
am&eacute;ricaine compte ses mutil&eacute;s, ses cadavres et ses
convertis &agrave; la religion du pire. Le mal
&eacute;vang&eacute;lique, stratifi&eacute;, rigidifi&eacute;,
recycl&eacute;, reconstitu&eacute;, alg&eacute;bris&eacute; et
r&eacute;incarn&eacute; en de complexes ph&eacute;nom&egrave;nes
technologiques, transforme le continent en base de lancement, o&ugrave;
de phalliques arches pointent vers le ciel, prochaine et ultime
&eacute;tape de la conqu&ecirc;te, vortex galactique o&ugrave;
d&eacute;bonderont, pour y dispara&icirc;tre dans une
immortalit&eacute; fictive, les r&ecirc;ves angoiss&eacute;s des
mortels. <br />
<br />
</body>

</html>
